-- phpMyAdmin SQL Dump
-- version 4.8.5
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Oct 17, 2019 at 06:34 AM
-- Server version: 10.3.17-MariaDB-cll-lve
-- PHP Version: 7.2.7

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `freelabn_rahmaniya`
--

-- --------------------------------------------------------

--
-- Table structure for table `tbl_address`
--

CREATE TABLE `tbl_address` (
  `Id` int(11) NOT NULL,
  `UserId` text DEFAULT NULL,
  `BuildingDetails` text DEFAULT NULL,
  `StreetDetails` text DEFAULT NULL,
  `Locality` text DEFAULT NULL,
  `State` text DEFAULT NULL,
  `City` text DEFAULT NULL,
  `PinCode` text DEFAULT NULL,
  `Landmark` text DEFAULT NULL,
  `Latitude` text DEFAULT NULL,
  `Longitude` text DEFAULT NULL,
  `StatusId` int(11) DEFAULT 1,
  `DeliveryContact1` text DEFAULT NULL,
  `DeliveryContact2` text DEFAULT NULL,
  `address1` text DEFAULT NULL,
  `address2` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_address`
--

INSERT INTO `tbl_address` (`Id`, `UserId`, `BuildingDetails`, `StreetDetails`, `Locality`, `State`, `City`, `PinCode`, `Landmark`, `Latitude`, `Longitude`, `StatusId`, `DeliveryContact1`, `DeliveryContact2`, `address1`, `address2`) VALUES
(10, '14', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(15, '19', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_country`
--

CREATE TABLE `tbl_country` (
  `Id` int(11) NOT NULL,
  `CountryCode` text DEFAULT NULL,
  `CountryName` text DEFAULT NULL,
  `TotalMobileNumberDigits` int(11) DEFAULT NULL,
  `InsertedBy` text DEFAULT NULL,
  `InsertedDate` text DEFAULT NULL,
  `UpdatedDate` date DEFAULT NULL,
  `UpdatedBy` text DEFAULT NULL,
  `ImagePath` text DEFAULT NULL,
  `StatusId` int(11) DEFAULT NULL,
  `TimeZone` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_country`
--

INSERT INTO `tbl_country` (`Id`, `CountryCode`, `CountryName`, `TotalMobileNumberDigits`, `InsertedBy`, `InsertedDate`, `UpdatedDate`, `UpdatedBy`, `ImagePath`, `StatusId`, `TimeZone`) VALUES
(1, '+91', 'India', 10, '1', '2019-06-08', NULL, NULL, NULL, 1, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_currencymaster`
--

CREATE TABLE `tbl_currencymaster` (
  `Id` int(11) NOT NULL,
  `CurrencyId` text NOT NULL,
  `Currency` text CHARACTER SET utf16 COLLATE utf16_unicode_ci NOT NULL,
  `CountryId` text NOT NULL,
  `CurrencySymbol` text CHARACTER SET utf16 COLLATE utf16_unicode_ci NOT NULL,
  `StatusId` text NOT NULL,
  `InsertBy` text NOT NULL,
  `InsertDate` text NOT NULL,
  `UpdatedDate` text DEFAULT NULL,
  `UpdateBy` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_house_details`
--

CREATE TABLE `tbl_house_details` (
  `Id` int(11) NOT NULL,
  `RegNo` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `Name` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `Address` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `WardNo` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `HouseNo` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `MobNo` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `WhatsappNo` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `Occupation` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `NoOfMembers` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `IsStudy` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `IsAdmision` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `IsOldstundents` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `Feedback` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci NOT NULL,
  `StatusId` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL,
  `NoOfStudents` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL,
  `MaleStudent` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL,
  `FemaleStudent` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL,
  `NoOfAdmision` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL,
  `MaleAdmision` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL,
  `FemaleAdmision` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL,
  `NoOfOldStudents` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL,
  `MaleOldStudent` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL,
  `FemaleMaleOldStudent` text CHARACTER SET utf16 COLLATE utf16_unicode_520_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_house_details`
--

INSERT INTO `tbl_house_details` (`Id`, `RegNo`, `Name`, `Address`, `WardNo`, `HouseNo`, `MobNo`, `WhatsappNo`, `Occupation`, `NoOfMembers`, `IsStudy`, `IsAdmision`, `IsOldstundents`, `Feedback`, `StatusId`, `NoOfStudents`, `MaleStudent`, `FemaleStudent`, `NoOfAdmision`, `MaleAdmision`, `FemaleAdmision`, `NoOfOldStudents`, `MaleOldStudent`, `FemaleMaleOldStudent`) VALUES
(13, 'A01', 'സൈതലവി ഹാജി ', 'കള്ളിയത്ത് പനമ്പിലാക്കൽ ഹൗസ് ,പെരുമണ്ണ ,കുറ്റിക്കാട്ടിൽ പള്ളിക്ക് സമീപം ', '16', '53', '9388403228', '9388403228', 'കച്ചവടം ', '8', '', '', '', 'അൽ ബിർ പോലെ യുള്ള ക്ലാസുകൾ ആരംഭിക്കുക ,ക്ലാസുകൾ സ്മാർട്ട്‌ ക്ലാസ്സ്‌ ആകുക , നല്ല നിലവാരവും ബിരുദവും ഉത്തരവാദിത്തവും ഉള്ള അധ്യാപകരെ അത്യാവശ്യം നല്ല ശമ്പളം കൊടുത്തു നിയമിക്കുക ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(14, 'A02', 'അസ്സൻ കുട്ടി ', 'ചെമ്മിളി ഹൗസ് ,നാല്കവല ', '16', '12', '9567929245', '9567929245', 'കൃഷി ', '5', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(15, 'A03', 'മൊയ്തുട്ടി ഹാജി മന്തടത്തിൽ ', 'മന്തടത്തിൽ ഹൗസ് ', '16', '0', '9745226508', '9745226508', 'ഗൾഫ് ', '9', '', '', '', 'റഹ്മാനിയ്യ മദ്രസയിൽ കുട്ടികളെ പഠിപ്പിക്കാൻ താല്പര്യം ഉണ്ട് .ദൂരം കൂടുതൽ കാരണവും ചെറിയ കുട്ടികൾക്ക് റോഡിലൂടെ നടക്കാനുള്ള നടക്കാനുള്ള പ്രയാസം ആയത് കൊണ്ടു നാല്കവല മദ്രസയിൽ പോകുന്നു.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(16, 'A04', 'അബ്ദുൽ ഖാദർ ', 'മന്തടത്തിൽ ഹൗസ് , പെരുമണ്ണ ,പള്ളിപ്പടി ,വാളക്കുളം പി ഒ .', '16', '0', '9847495073', '9847495073', 'കൂലി ', '6', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(17, 'A05', 'കദിയ കുട്ടി എം ', 'മന്തടത്തിൽ ഹൗസ് , പെരുമണ്ണ , പള്ളിപ്പടി , വാളക്കുളം പി ഒ ,676508', '16', '9', '8129289017', '8129204345', 'കൂലി ', '6', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(18, 'A06', 'കുട്ടി ഹസ്സൻ ', 'കള്ളിയത്ത് പനമ്പുലാക്കൽ ഹൗസ് , വാളക്കുളം പി ഒ ', '16', '16', '04942495661', '9207422321', 'കൃഷി ', '8', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(19, 'A07', 'പാത്തുമ്മു ', 'കള്ളിയത്ത് പനമ്പുലാക്കൽ ഹൗസ് ', '16', '0', '9747995967', '9747995967', 'കൃഷി ', '10', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(20, 'A08', 'കുഞ്ഞി മുഹമ്മദ്‌ ', 'മങ്ങാടഞ്ചേരി , വാളക്കുളം പി ഒ , പെരുമണ്ണ ', '16', '3-A', '9946736488', '7034136488', 'ഇല്ല ', '7', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(21, 'A09', 'സുബൈദ ', 'കള്ളിയത്ത് പനമ്പുലാക്കൽ ഹൗസ്  ', '16', '3', '9072742138', '9072742138', 'Nil', '4', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(22, 'A10', 'മുഹമ്മദ്‌ കുട്ടി ഹാജി .കെ പി ', 'കള്ളിയത്ത് പനമ്പുലാക്കൽ ഹൗസ് ,പെരുമണ്ണ പള്ളിപ്പടി ', '16', '5', '9061458115', '9061458115', 'Nil', '5', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(23, 'A11', 'മുഹമ്മദ് കുട്ടി കെ ', 'കുവപ്പള്ളി ഹൗസ് ,പെരുമണ്ണ ,വാളക്കുളം പി ഒ ', '16', '18', '9495879483', '9495879483', 'Nil', '6', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(24, 'A12', 'ആലിക്കുട്ടി കൂവപ്പള്ളി ', 'കൂവപ്പള്ളി ഹൗസ് , പെരുമണ്ണ , വാളക്കുളം പി ഒ ', '16', '35-A', '9495879483', '9495879483', 'കൂലി ', '6', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(25, 'A13', 'അബ്ദുൽ അസീസ് കെ ', 'കൂവപ്പള്ളി ', '16', '18-A', '9072174818', '9072174818', 'കൂലി ', '4', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(26, 'A14', 'കുഞ്ഞഹമ്മദ് കുട്ടി കെ പി ', 'മന്തടത്തിൽ കൂവപ്പള്ളി ', '16', '37-A', '8086726584', '8086726584', 'കൂലി ', '5', '', '', '', 'ഒന്നും കൂടി ശ്രദ്ധിച്ചാൽ മതി ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(27, 'A15', 'ഷറഫു പുലാട്ടിൽ ', 'പുലാട്ടിൽ ഹൗസ് ,പെരുമണ്ണ ,മുണ്ടിയാംതറ , വാളക്കുളം പി ഒ ', '16', '0', '9747608844', '9747608844', 'ഡ്രൈവർ ', '4', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(28, 'A16', 'കുഞ്ഞിരായിൻ കെ', 'കൂവപ്പള്ളി ഹൗസ് , പെരുമണ്ണ , വാളക്കുളം പി ഒ ', '16', '35', '9947537720', '8129212885', 'കൂലി ', '6', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(29, 'A17', 'അബ്ദുൽ സലാം സി ', 'ചെങ്ങനാശ്ശേരി ഹൗസ് ,വാളക്കുളം പി ഒ , പെരുമണ്ണ ', '16', '34', '9744942131', '553594132', 'അബ്രോഡ് ', '6', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(30, 'A18', 'ഉണ്ണീൻ കുട്ടി  ചെങ്ങനാശ്ശേരി s/o ആലി ഹാജി ', 'പെരുമണ്ണ മുണ്ടിയാംതറ ,വാളക്കുളം പി ഒ ', '16', '33', '8589945289', '8589945289', 'Nil', '5', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(31, 'A19', 'മമ്മുദു വി കെ ', 'Nil', 'Nil', 'Nil ', 'Nil', 'Nil', 'Nil', 'Nil', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(32, 'A20', 'മുസ്തഫ കെ പി ', 'കള്ളിയത്ത് പനമ്പിലാക്കൽ ഹൗസ് , പെരുമണ്ണ ,വാളക്കുളം പി ഒ ,676508 (പിൻ )', '16', '31', '9645841251', '00966506159701', 'Sada', '5', '', '', '', 'കേൾവിക്കാർക്ക് സംതൃപ്തി തോന്നുന്ന രീതിയിൽ ഖുർആൻ പാരായണം ചെയ്യാൻ കുട്ടികളെ പ്രാപ്തരാകാനുള്ള ഒരു ശ്രമം ഉണ്ടായാൽ സന്തോഷം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(33, 'A21', 'അലി ചെമ്മിളി ', 'ചെമ്മിളി ഹൗസ് ,മുണ്ടിയാംതറ ', '16', '0', '9747888454', '9747888454', 'കൃഷി ', '5', '', '', '', 'മദ്രസയിൽ ഹൈടെക് സംവിധാനം കൊണ്ടുവരേണ്ടതാണ് ( സ്മാർട്ട്‌ ക്ലാസ്സ്‌ റൂം ) അറബിക് ,ഇംഗ്ലീഷ്  സ്പീകിംഗ്  (സ്പോക്കൺ )കൊണ്ടുവരേണ്ടതാണ് ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(34, 'A22', 'മുഹമ്മദ്‌ ', 'മേനാട്ടിൽ ഹൗസ് , പെരുമണ്ണ , മുണ്ടിയാംതറ , പള്ളിപ്പടി , വാളക്കുളം പി ഒ ', '16', '0', '7909185229', '7909185229', 'Nil', '11', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(35, 'A23', 'കോയാപ്പു എം ', 'മേനാട്ടിൽ ഹൗസ് , പെരുമണ്ണ മുണ്ടിയാംതറ ,വാളക്കുളം പി ഒ ,676508', '16', '42', '8086226917', '00971569562001', 'ഹോട്ടൽ ജോലി ', '4', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(36, 'A24', 'സജ്‌ന പി വി ', 'പുതുവളപ്പിൽ ഹൗസ് , വാളക്കുളം പി ഒ , പെരുമണ്ണ , മുണ്ടിയാംതറ ', '16', '44', '9207161049', '9207161049', 'ഹൗസ് വൈഫ് ', '6', '', '', '', 'കൂടുതൽ മെച്ചപ്പെടുത്തണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(37, 'A25', 'അബ്ദുൽ ഹമീദ് എം ', 'മേനാട്ടിൽ ഹൗസ് , പെരുമണ്ണ മുണ്ടിയാംതറ,വാളക്കുളം പി ഒ , 676508', '16', '45-A', '8129096984', '8129096984', 'സെയിൽസ് ', '6', '', '', '', 'മദ്രസയിൽ ക്ലാസ്സ്‌ റൂം സ്മാർട്ട്‌ ക്ലാസ്സ്‌ ആക്കാൻ ശ്രമിക്കുക , മദ്രസയിൽ നിസ്കാരം ഹാൾ മെച്ചപ്പെടുത്തി ഉപയോഗ പ്രഥമാക്കുക്ക. കുട്ടികളുടെ ആൺ പെൺ നിസ്കാര പരിശീലനം മെച്ചപ്പെടുത്തുക ,ബാത്രൂം ക്ലീനിങ് മെച്ചപ്പെടുത്തുക , ബിരുദധാരികളായ അധ്യാപകരെ വെക്കാൻ ശ്രമിക്കുക .മദ്രസ പഠന നിലവാരം മെച്ചപ്പെടുത്തുക ,സ്കൂൾ ടൈമിൽ കുറഞ്ഞ ടൈം ക്ലാസ്സ്‌ എടുക്കുന്ന കുട്ടികൾക്ക് ഒഴിവു ദിവസങ്ങളിൽ ക്ലാസുകൾ വെക്കാൻ ശ്രദ്ധിക്കുക .', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(38, 'A26', 'മുഹമ്മദ്‌ ഷാഫി ', 'ചെങ്ങനശ്ശേരി ,വാളക്കുളം പി ഒ ,676508(pin)', '16', '30', '00971526274768', '00971526274768', 'അബ്രോഡ് ', '4', '', '', '', 'ശനിയും ഞായറും ദിവസങ്ങളിൽ മാത്രം ക്ലാസ്സ്‌ ഉണ്ടായിരുന്നുവെങ്കിൽ സ്കൂളിന്റെ കീഴിൽ മദ്രസയിൽ പോവുന്ന കുട്ടികൾക്ക് ഉപകാരമായിരുന്നു ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(39, 'A27', 'കുഞ്ഞേനി ഹാജി ', 'മേനാട്ടിൽ ഹൗസ് , പെരുമണ്ണ മുണ്ടിയാംതറ , പള്ളിപ്പടി ', '16', '45', '9745925221', '9605600774', 'Nil', '7', '', '', '', 'പഠന കാര്യങ്ങളിൽ കൂടുതൽ പുരോഗമനം വരുത്തുക ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(40, 'A28', ' ഉസ്മാൻ എം ', 'മേനാട്ടിൽ ഹൗസ് ,പെരുമണ്ണ ,മുണ്ടിയാംതറ , വാളക്കുളം പി ഒ, മലപ്പുറം ,കേരള', '16', '33-A', '8086160086', '8086160086', 'ഡ്രൈവർ ', '4', '', '', '', 'മദ്രസയിൽ സ്മാർട്ട്‌ ക്ലാസ്സ്‌ റൂം വേണം , പഠന വൈകല്യങ്ങൾക് അനുസൃതമായി അവരുടെ കഴിവ് കേടുകളും മനസിലാക്കി പഠിപ്പിക്കുക.പഠനത്തിൽ പിന്നോക്കം നിൽക്കുന്ന കുട്ടികളെ പ്രതേകം ശ്രദ്ധിച്ചു പഠിപ്പിക്കുക ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(41, 'A29', 'ഫൈസൽ സി ', 'S/O ആലി ഹാജി \r\nചെങ്ങനാശേരി ഹൗസ് , വാളക്കുളം പി ഒ ', '16', '30-B', '9656221702', '9656221702', 'Draughtsman in civil ', '4', '', '', '', '6:30 മുതൽ 7:30 വരെ ഒരു ബാച്ച് തുടങ്ങുകയാണെങ്കിൽ നേരത്തെ സ്കൂളിൽ പോകുന്ന കുട്ടികൾക്ക് വളരെ ഉപകാരം ആണ് ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(42, 'A30', 'ജാഫർ ', 'S/O ആലി ഹാജി \r\nചെങ്ങനാശേരി ഹൗസ് ,പെരുമണ്ണ പള്ളിപ്പടി ', '16', '0', '00971507729543', '00971507729543', 'ഗൾഫ് ', '4', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(43, 'A31', 'ഹുസൈൻ ചെങ്ങനാശേരി ', 'ചെങ്ങനാശേരി ഹൗസ് , പെരുമണ്ണ , വാളക്കുളം ', '16', '29', '8086736333', '8086736333', 'കച്ചവടം ', '5', '', '', '', 'തീർച്ചയായും വേണം .കുട്ടികൾക്ക് മൊത്തത്തിൽ കൗൺസിലിംഗ് വേണം ,പഠിപ്പ് കുറവുള്ള കുട്ടികളെ കണ്ടെത്തി പ്രത്യേക പരിഗണന വേണം .', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(44, ' A32', ' ഹൈദ്രസ്', 'ചെങ്ങനശ്ശേരി ഹൗസ് , മുണ്ടിയാംതറ , വാളക്കുളം പി ഒ ', '16', '28', '9744207574', '9744207574', 'കൂലി ', '5', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(45, 'A33', 'കബീർ മേനാട്ടിൽ ', 'പള്ളിപ്പടി , മുണ്ടിയാംതറ , വാളക്കുളം പി ഒ ', '16', '0', '8086658802', '8086658802', 'കൂലി ', '10', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(46, 'B137', 'കുഞ്ഞിമുഹമ്മദ് കള്ളിയത് ', 'കള്ളിയത്ത് ഹൗസ്  റഹ്മത്ത് നഗർ \r\nപെരുമണ്ണ  ', '16', '179', '7592078644', '................ ', 'വിദേശം ', '5+1', '', '', '', 'നിൽ ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(47, 'B118', 'കുഴിക്കാട്ടിൽ മുഹമ്മദ് അലി ', 'മുഹമ്മദ് അലി കുഴിക്കാട്ടിൽ             s/o സൈദലവി പെരുമണ്ണ \r\nവാളക്കുളം po  676508', '16', '00', '8594010355', '8594010355', 'കൂലി ', '6', '', '', '', 'മദ്രസയുടെ പഠനനിലവാരം മെച്ചപ്പെടുത്തണം നിസ്കാരം കാര്യങ്ങൾ പഠിപ്പിക്കണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(48, 'B136', 'കദീജ വലിയപറമ്പിൽ', 'Mo/ആഷിഫ് ', '16', '00', '009660561215048', '................. ', 'ഗൾഫ് ', '6', '', '', '', 'ഒന്നുമില്ല ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(49, 'B നമ്പർ ', '.. ', '.. ', '.. ', '.. ', '.. ', '.. ', '.. ', '.. ', '', '', '', '.. ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(50, 'B174', 'മുഹമ്മദ് കുട്ടി ഹാജി ', 'മുണ്ടത്തിയിൽ ഹൌസ് \r\nPo വാളക്കുളം 676508', '16', '171/A ', '9446475161', '................ ', 'കൃഷി ', '7', '', '', '', 'കൂടുതൽ മെച്ചപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നു', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(51, 'B175', 'അബ്ദു ', 'കാട്ടുകുളത് പെരുമണ്ണ \r\nവാളക്കുളം po', '16', '171', '9847477636', '............. ', 'വിദേശം ', '8', '', '', '', 'ഒന്നും എഴുതി കാണുന്നില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(52, 'B176', 'കുഞ്ഞിക്കോയ ചെരിച്ചി ', 'ചിരിച്ച് ഹൗസ് \r\nപെരുമണ്ണ\r\n വാളക്കുളം p.o.', '16', '378', '956272720707', '9847718859', 'ഹോട്ടൽ ', '10', '', '', '', 'പഠന സമയത്തിന്റെ കാര്യത്തിൽ കൃത്യത പാലിക്കുക', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(53, 'B177', 'അബ്ദുൽഷുകൂർ ചെറിച്ചി ', 'ചെറിച്ചി ഹൌസ് \r\nപെരുമണ്ണ ', '16', '378', '006738215973', '9947915156', 'ഹോട്ടൽ ', '4', '', '', '', 'ഒന്നും എഴുതി കാണുന്നില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(54, 'B178', 'മുഹമ്മദ് കുട്ടി മുണ്ടത്തിയിൽ ', 'മുഹമ്മദ് കുട്ടി മുണ്ടത്തിയിൽ \r\nപെരുമണ്ണ \r\nവാളക്കുളം po ', '16', '.', '..... ', '... ', '.. ', '.. ', '', '', '', '.. ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(55, 'B179', 'അബ്ദു കാട്ടുകുളത്ത് ', '.. ', '.. ', '.. ', '.. ', '.. ', '.. ', '.. ', '', '', '', '.. ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(56, 'B180', 'റഷീദ് ചെറിച്ചി ', '.. ', '.. ', '.. ', '.. ', '.. ', '.. ', '.. ', '', '', '', '.. ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(57, 'B181', 'സൈദലവി സി ', 'ചെറിച്ചി ഹൌസ്  പെരുമണ്ണ വാളക്കുളം പി ഓ\r\nമലപ്പുറം DT കേരള ST 676508', '16', '379', '9048912284', '8113003416', 'കൂലിപണി ', '8', '', '', '', 'ഒന്നും എഴുതി കാണുന്നില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(58, 'B182', 'കുഞ്ഞിമുഹമ്മദ് ', 'കാട്ടുകുളത്ത് ', '.. ', '.. ', '9633715921', '.... ', '.. ', '... ', '', '', '', 'ഒന്നും എഴുതി കാണുന്നില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(59, 'B183', 'C. അബ്ദുസമദ് ', 'ചെറിച്ചി  ഹൗസ് പെരുമണ്ണ            \r\nPo വാളക്കുളം മലപ്പുറം DT കേരള ST \r\n676508', '16', '376/A', '7907637559', '9744203475', 'കൂലിപന്നി ', '2', '', '', '', 'ഒന്നും എഴുതി കാണുന്നില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(60, 'B184', 'ബീരാൻകുട്ടി കുസീകാട്ടിൽ ', '.... ', '16', '.. ', '... ', '.. ', '.. ', '... ', '', '', '', 'ഒന്നും കാണുന്നില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(61, 'B185', 'മുസ്തഫ ', '.. ', '.. ', '.. ', '.. ', '.', '.. ', '.. ', '', '', '', '.. ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(62, 'B186', 'B.V  നുറുറസാക്ക്', 'ചെറിച്ചി. po വാളക്കുളം \r\nപെരുമണ്ണ 676508', '16', '376', '9947210460', '9947210460', 'കൂലി ', '7', '', '', '', 'ഒന്നും എഴുതി കാണുന്നില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(63, 'B187', 'അഷ്‌റഫ്‌ ചെറിച്ചി ', 'ചെറിച്ചി ഹൗസ് ', '16', '.. ', '9846841863', '7034068062', 'ഗൾഫ് ', '10', '', '', '', 'നിസ്കാര മുറി തൊപ്പി നിർബന്ധമാകൽ ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(64, 'B188', 'മുസ്തഫ ചെരിച്ചി ', 'മുസ്തഫ ചെരിച്ചി പെരുമണ്ണ വാളക്കുളം 676508', '16', '.. ', '.. ', '8086138041', 'കുലിപണി ', '.. ', '', '', '', 'ഒന്നും കാണുന്നില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(65, 'B189', 'സൈതലവി കള്ളിയത്ത് ', 'കള്ളിയത്ത് ഹൗസ് ', '16', '374', '9744561750', '...... ', 'ടാക്സി ഡ്രയിവർ ', '.. ', '', '', '', 'ഒന്നും എഴുതി കാണുന്നില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(66, 'B190', 'അസ്മാബി കെ ', 'W/o അഹമ്മദ്‌ കുട്ടി s/o മൊയ്‌ദീൻ കുട്ടി  കള്ളിയത്ത് ഹൗസ് \r\nപെരുമണ്ണ വാളക്കുളം po ', '16', '374-B', '9961728420', '........ ', 'ഹൗസ് വൈഫ് ', '4', '', '', '', 'ഒന്നുകൂടി മെച്ചപ്പെടുത്തണം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(67, 'B191', 'അബ്ബാസ് കള്ളിയത്ത് ', 'S/മൊയ്‌തീൻ കുട്ടി കള്ളിയത്ത് ഹൗസ്\r\nവാളക്കുളം po 676407\r\n പെരുമണ്ണ ആശാരികുണ്ഡ് ', '16', '374-A', '9562903592', '9142939027', 'ഡ്രൈവർ ', '10', '', '', '', 'ഖുർആൻ പഠനത്തിന്റെ കാര്യത്തിൽ ഒന്നുകൂടെ മെച്ചപ്പെടുത്തണം ഉസ്താദുമാരുടെ ശ്രദ്ധയിൽപ്പെടുത്തണം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(68, 'B192', 'അബ്ബാസ് ചെരിച്ചി ', 'ചെരിച്ചി ഹൗസ് Po വാളക്കുളം പെരുമണ്ണ ', '16', '366-A', '9446633042', '......... ', 'കൂലിപണി ', '4', '', '', '', 'നിലവിലുള്ള പഠന നിലവാരത്തിൽ തൃപ്തിയുണ്ട് ഓരോ പാഠഭാഗങ്ങളുടെ യും ടെസ്റ്റ് പേപ്പർ ടെസ്റ്റ് പേപ്പർ നടത്തി കുട്ടികളുടെ നിലവാരം ഉയർത്തുന്നത് നന്നായിരിക്കും', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(69, 'B193', 'ചെരിച്ചി അലി s/o ബീരാൻ ', 'ചെരിച്ചി ഹൗസ് \r\nപെരുമണ്ണ \r\nPo വാളക്കുളം ', '14', '320', '9526146720', '............. ', 'കൂലി ', '4', '', '', '', 'ഒന്നുമില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(70, 'B194', 'അഷ്‌റഫ്‌ മതടത്തിൽ ', 'S/o മുഹമ്മദ് ഹാജി (മാമിനാജി)\r\nപെരുമണ്ണ വാളക്കുളം Po \r\nറഹ്മത്ത് നഗർ ', '16', '... ', '9895555200', '9895555200', 'ഗൾഫ് ', '4', '', '', '', '..... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(71, 'B195', 'ഹബീബ് കള്ളിയത്ത് ', 'കള്ളിയത് ഹൗസ് \r\nപെരുമണ്ണ \r\nവാളക്കുളം 676508', '16', '.... ', '.. ', '.. ', 'ഗൾഫ് ', '.... ', '', '', '', '..... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(72, 'B196', 'ഷംസു കള്ളിയത്ത് ', 'കള്ളിയത്ത് ', '16', '..... ', '..... ', '..... ', 'ബിസിനസ് ', '7', '', '', '', '.... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(73, 'B197', 'മൊയ്‌ദീൻ അടാട്ടിൽ ', 'അടാട്ടിൽ ഹൗസ് ', '16', '176', '+971504695004', '.................... ', 'ഗൾഫ് അബുദാബി ', '6', '', '', '', '...... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(74, 'B198', 'കോയ അടാട്ടിൽ ', 'അടാട്ടിൽ ഹൗസ് ', '16', '.. ', '+971563421589', ',,,,,,,,,,,,,, ', 'ഗൾഫ് അബുദാബി ', '5', '', '', '', ',,,,,, ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(75, 'B199', 'കുഞ്ഞിമുഹമ്മദ് മതടത്തിൽ ', 'S/o മാമിനാ ഹാജി ', '16', ',, ', ',,, ', ',,, ', 'കൃഷി ', '6', '', '', '', ',, ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(76, 'A34', 'മൊയ്തീൻ മേനാട്ടിൽ (മലബാരി)', 'മേനാട്ടിൽ ഹൗസ് , പള്ളിപ്പടി , വാളക്കുളം പി  ഒ , മലപ്പുറം ', '16', '0', '9567509994', '9567509994', 'Nil', '7', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(77, 'A35', 'സൈതലവി ചെങ്ങനാശ്ശേരി ', 'S/O ഹംസ ഹാജി , പെരുമണ്ണ പള്ളിപ്പടി ', '16', '0', 'Nil', 'Nil', 'ഗൾഫ് ', '5', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(78, 'A36', 'ഉസ്മാൻ കെ ടി ', 'കുന്നത്തേടി ഹൗസ് , പള്ളിപ്പടി , വാളക്കുളം പി ഒ ', '16', '0', '7736685532', '7736685532', 'ഡ്രൈവർ ', '3', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(79, 'A37', 'ആയിശുമ്മു കുന്നത്തൊടി ', 'പെരുമണ്ണ പള്ളിപ്പടി ', '16', '0', 'Nil', 'Nil', 'Nil', '4', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(80, 'A38', 'ഉണ്ണീൻകുട്ടി ', 'ചെങ്ങനാശ്ശേരി ഹൗസ് , വാളക്കുളം പി ഒ , പെരുമണ്ണ ', '16', '16', '9656617100', '9656617100', 'കൂലിപ്പണി ', '4', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(81, 'A39', 'സൽമാൻ കെ ', 'S/O സൈദലവി \r\nകുന്നത്തേടത്ത് ഹൗസ് , പള്ളിപ്പടി , വാളക്കുളം പി ഒ , 676508', '16', '24', '9947640347', '9947640347', 'Nil', '7', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(82, 'A40', 'ഉമ്മർ ', 'കള്ളിയത്ത് ഹൗസ് , പെരുമണ്ണ , വാളക്കുളം പി ഒ , പള്ളിപ്പടി ', '16', '23', '9847369218', '9645756854', 'അബ്രോഡ് ', '0', '', '', '', 'അൽഹംദുലില്ലാഹ് ,, നല്ല രീതിയിൽ എല്ലാം പഠിച്ചു മനസ്സിലാക്കാൻ കഴിയുന്നുണ്ട് ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(83, 'A41', 'അബു ഹാജി സി ', 'S/O ആലി ഹാജി \r\nചെങ്ങനാശ്ശേരി ഹൗസ് ,പള്ളിപ്പടി , വാളക്കുളം പി ഒ ', '16', '0', '8921801324', '8921801324', 'കച്ചവടം ', '4', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(84, 'A42', 'സുലൈമാൻ പി ', 'പാലക്കൽ ഹൗസ് , മുണ്ടിയാംതറ , വാളക്കുളം പി ഒ ', '16', '52', '8848145121', '8848145121', 'ഡ്രൈവർ ', '6', '', '', '', 'Nil', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(85, 'A43', 'മുഹമ്മദ്‌ ', 'പുല്ലത്തിയിൽ ഹൗസ് ,പെരുമണ്ണ , വാളക്കുളം പി ഒ ,676508', '16', '51', '9744449249', '9744449249', 'അധ്യാപകൻ ', '6', '', '', '', 'അഭിപ്രായങ്ങളോ നിർദ്ദേശങ്ങളോ ഒന്നും  എനിക്കില്ല ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(86, 'B906', 'അബ്ദുൽ ഖാദർ ഹാജി. സി ', 'ചെരിച്ചി ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം പി. ഒ, ', '16', '... ', '9847445275', '... ', '.. ', '8', '', '', '', '.. ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(87, 'B/909', 'മൂസ തിരുത്തുമ്മൽ ', 'തിരുത്തുമ്മൽ ഹൗസ് ', '16', '265', '9961786949', '... ', 'ഗൾഫ് ', '6', '', '', '', 'ശെരാശരി നിലവാരമേ ഉള്ളൂ, ഒന്ന് കൂടി മെച്ചപ്പെടുത്തണം, മയ്യിത്ത് പരിപാലനം പോലുള്ള പരിശീലനം കൊടുക്കണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(88, 'B/911', 'ആയിഷിബി കോടശ്ശേരി', 'കോടശ്ശേരി മുഹമ്മദ്', '..', '..', '...', '..', '...', '2', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(89, 'B/912', 'ഹസൈന്. കെ', 'കോടശ്ശേരി ഹൌസ്, വാളക്കുളം പി.ഒ, പിന് : 676508', '2', '...', '9656442993', '9656442993', 'ഓട്ടോ ഡ്രൈവര്', '6', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(90, 'B/917', 'കുഞ്ഞിമുഹമ്മദ്. എന്', 'നാകുന്നത്ത് ഹൌസ്, പെരുമണ്ണ', '16', '325', '9446630022', '9446630022', '...', '12', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(91, 'B/363', 'മന്സൂര് ചെരിച്ചി', 'ചെരിച്ചി ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം', '2', '280', '7909115335', '7909115335', 'കൂലി', '9', '', '', '', 'മദ്രസയിലെ പഠന നിലവാരം കൂടുതല് മെച്ചപ്പെടുത്തുക', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(92, 'B/913', 'സുലൈമാന് കോടശ്ശേരി', '...', '...', '...', '...', '...', 'കൂലി', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(93, 'B/914', 'അബ്ദു. കെ', 'കൊടശ്ശേരി ഹൌസ്, പെരുമണ്ണ, പി.ഒ വാളക്കുളം', '2', '...', '9847098516', '...', 'കൂലി', '4', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(94, 'B/915', 'അഷ്റഫ്. കെ', 'കൊടശ്ശേരി ഹൌസ്\r\nപെരുമണ്ണ, പി.ഒ വാളക്കുളം', '2', '...', '...', '...', 'ഗള്ഫ്', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(95, 'B/903', 'മറിയാമ്മു', 'എടക്കണ്ടത്തില് ഹൌസ്, വാളക്കുളം പി.ഒ, പെരുമണ്ണ', '16', '221 B', '9947563755', '9947563755', '...', '9', '', '', '', 'നിലവിലെ രീതി തുടരാം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(96, 'B/368', 'മുഹമ്മദലി. വി', 'മുഹമ്മദലി വലിയറക്കല്, പെരുമണ്ണ ക്ലാരി, വാളക്കുളം പി.ഒ', '2', '421 A', '8943177665', '8943177665', 'ഗള്ഫ്', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(97, 'B/367', 'മൊയ്തുട്ടി ഹാജി. വി', 'മൊയ്തുട്ടി ഹാജി വലിയറക്കല്, പെരുമണ്ണ ക്ലാരി, വാളക്കുളം പി.ഒ', '2', '421', '8943177665', '8943177665', '...', '13', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(98, 'B/366', 'അബ്ദുല് കരീം', 'കുന്നത്ത് ഹൌസ്, പെരുമണ്ണ ക്ലാരി, പി.ഒ വാളക്കുളം. മലപ്പുറം ജില്ല, കേരള', '2', '423', '9967068916', '9967068916', 'കൂലി', '7', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(99, 'B/365', 'മുസ്തഫ', 'ചെരിച്ചി ഹൌസ്, പെരുമണ്ണ ക്ലാരി, പി.ഒ വാളക്കുളം', '2', '422', '9961888470', '9961888470', 'കൂലി', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(100, 'B/364', 'മായിന്. കെ', 'മായിന് കൊടിപറന്പില്, കോഴിച്ചെന, വാളക്കുളം പി.ഒ', '11', '279', '9349498611', '...', 'കൂലി', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(101, 'B/362', 'അബ്ദുല് നാസര് ചെരിച്ചി', 'ചെരിച്ചി ഹൌസ്, കോഴിച്ചെന, പി.ഒ വാളക്കുളം, പിന് : 676508', '2', '283 A', '00971561419704', '...', 'ഗള്ഫ്', '7', '', '', '', 'ഇടക്കിടക്ക് യൂണിറ്റ് ടെസ്റ്റ് നടത്തുക. ഓരോ പാഠം കഴിയുന്പോഴും അതാത് വിഷയങ്ങളില് യൂണിറ്റ് ടെസ്റ്റ് നടത്തുക.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(102, 'B/361', 'മുഹമ്മദ് അലി. സി', 'ചെരിച്ചി ഹൌസ്, വാളക്കുളം പി.ഒ, പെരുമണ്ണ', '2', '...', '9656037256', '9995570901', 'ഡ്രൈവര്', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(103, 'B/360', 'ഷിഹാബുദ്ദീന്', 'ചെരിച്ചി ഹൌസ്, കോഴിച്ചെന, പെരുമണ്ണ ക്ലാരി', '11', '284', '7559041097', '...', 'ഗള്ഫ്', '4', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(104, 'B/359', 'കോയ മാസ്റ്റര്', 'ചെരിച്ചി ഹൌസ്, വാളക്കുളം പി.ഒ, മലപ്പുറം ജില്ല, പിന് : 676508', '11', '284', '9947354015', '9947354015', 'റിട്ടൈഡ് ടീച്ചര്', '17', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(105, 'B/358', 'അബ്ദുറഹീം H/o. സാബിറ', 'ചെരിച്ചി', '..', '...', '...', '...', '...', '4', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(106, 'B/357', 'ബിരിയക്കുട്ടി', 'കൊടശ്ശേരി ഹൌസ്, തോട്ടുംകയ', '2', '336', '9605938854', '...', 'കട', '2', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(107, 'B/356', 'അസൈനാര്', 'ചെരിച്ചി ഹൌസ്', '2', '281 A', '9037113803', '7012482998', 'ഗള്ഫ്', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(108, 'B/355', 'സുലൈമാന്', 'മയ്യേരി ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ, മലപ്പുറം ജില്ല, കേരളം', '72', '274', '7510113675', '..', 'പ്രവാസി', '3', '', '', '', 'നല്ലതാണ്', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(109, 'B/353', 'അബ്ദുല് അസീസ്', 'ചെരിച്ചി ഹൌസ്, ബ്രാഞ്ച് തോട്ടുംകയ', '2', '277', '9605873813', '...', 'ഗള്ഫ്', '5', '', '', '', 'നല്ലത്', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(110, 'B/352', 'സിദ്ധീഖ്', 'ചെരിച്ചി ഹൌസ്, വാളക്കുളം പി.ഒ', '2', '278', '8086808518', '...', 'ചെറിയ കച്ചവടം', '6', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(111, 'B/351', 'മുഹമ്മദ് കുട്ടി ഹാജി', 'മയ്യേരി ഹൌസ്, പെരുമണ്ണ, കോഴിച്ചെന, വാളക്കുളം, മലപ്പുറം', '2', '278', '9744934395', '...', 'ഹോട്ടല് ഉടമ', '7', '', '', '', 'കുഴപ്പം ഇല്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(112, 'B/350', 'സുലൈമാൻ. സി ', 'ചെരിച്ചി ഹൗസ്,  പെരുമണ്ണ', '2', '276', '7561854473', '... ', 'കൂലി ', '4', '', '', '', 'വളരെ നല്ലത് ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(113, 'B/349', 'മുഹമ്മദ് അഷ്‌റഫ്‌', 'ചെരിച്ചി ഹൗസ്,  പെരുമണ്ണ ക്ലാരി ', '2', '260', '9633173626', '9747393330', 'കൂലി ', '6', '', '', '', 'വളരെ നല്ലത് ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(114, 'B/348', 'അബ്ദുറഹ്മാൻ ', 'ചെരിച്ചി ഹൗസ്, വാളക്കുളം, മലപ്പുറം ', '2', '261', '9746244100', '... ', 'ഗൾഫ് ', '8', '', '', '', 'മദ്രസ പഠന സമയം കൂട്ടുക ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(115, 'B/347', 'മമ്മുതു ഹാജി വടക്കൻ ', 'വടക്കൻ ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം പി. ഒ, 676508', '13', '25', '9496611649', '... ', 'കൂലി ', '8', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(116, 'B/346', 'ഹസ്സൻകുട്ടി ഹാജി ', 'ചെരിച്ചി, തോട്ടുംകയ ', '13', '13', '9656145385', '... ', 'കൃഷി ', '8', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(117, 'B/345', 'ഇസ്മായീൽ എ പി ', 'അഴുപ്പുറം ഹൗസ്, വാളക്കുളം പി.ഒ, പെരുമണ്ണ ക്ലാരി, 676508', '12', '14 B', '9744954543', '9744954543', 'ഗൾഫ് ', '5', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(118, 'B/344', 'എ.പി ആയിപ്പുറം മുസ്തഫ ', 'കിഴക്കേ ബ്രാഞ്ച് ', '13', '14 A', '7510370356', '... ', 'ഗൾഫ് ', '5', '', '', '', 'ഇത് നല്ല പോലെ നല്ല രീതിയിൽ തുടരട്ടെ ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(119, 'B/343', 'ഹംസ വടക്കൻ ', 'വടക്കൻ ഹൗസ്, കിഴക്കേ ബ്രാഞ്ച് ', '13', '18', '9605463022', '...', 'ഗൾഫ് ', '4', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(120, 'B/342', 'സൈനബ ', 'പള്ളിമാലി ഹൗസ്, തോട്ടുംകയ ', '13', '... ', '7994065563', '... ', '... ', '8', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(121, 'B/341', 'മുഹ്‌യിദ്ധീൻ കുട്ടി ', 'ചെരിച്ചി ', '... ', '... ', '9656292531', '... ', 'ഗൾഫ് ', '4', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(122, 'B/340', 'സൈദലവി ', 'ചെരിച്ചി ', '13', '15', '8089987027', '8089987027', '... ', '9', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(123, 'B/339', 'മുസ്തഫ ചെത്തഞ്ചേരി ', 'ചാത്തഞ്ചേരി ഹൗസ്, പെരുമണ്ണ ക്ലാരി ', '13', '15 A', '8129357117', '9744103751', 'കൂലി ', '4', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(124, 'B/338', 'അബ്ദു. എ. പി ', 'അഴുപ്പുറം ഹൗസ്, പെരുമണ്ണ ക്ലാരി, പി.ഒ വാളക്കുളം ', '13', '14', '9961540431', '... ', 'കൃഷി ', '6', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(125, 'B/337', 'മുഹമ്മദ്‌ കുട്ടി ഹാജി ', 'ചെരിച്ചി ഹൗസ് ', '2', '226', '9947104569', '... ', 'കൂലി ', '5', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(126, 'B/336', 'കുഞ്ഞീദുട്ടി  ഹാജി ', 'വടക്കൻ ഹൗസ്, കിഴക്കേ ബ്രാഞ്ച് ', '... ', '... ', '9745225404', '... ', 'കൃഷി ', '6', '', '', '', 'ഇത് പോലെ തുടരുക ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(127, 'B/335', 'അലി സി സി ', 'ചാത്തഞ്ചേരി ഹൗസ് ', '2', '... ', '9400795175', '... ', '... ', '6', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(128, 'B/334', 'ഹനീഫ കാട്ടുകുളത്ത് ', 'കാട്ടുകുളത്ത് ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ ', '2', '264', '9947778476', '... ', 'കൂലി ', '2', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(129, 'B/333', 'കാട്ടുകുളത്ത് മൂസ ', 'ബ്രാഞ്ച് മദ്രസ കിഴക്ക് ', '2', '264', '... ', '... ', 'കൃഷി ', '8', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(130, 'B/332', 'അഹമ്മദ് ', 'കാട്ടുകുളത്ത് ', '2', '262 A', '9605195582', '... ', 'കൂലി ', '3', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(131, 'B/331', 'ശിഹാബുദ്ദീൻ ', 'കാട്ടുകുളത്ത് ഹൗസ് ', '2', '264 B', '9605195582', '... ', 'കൂലി ', '3', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(132, 'B/330', 'അബ്ദുസ്സമദ് കാട്ടുകുളത്ത് ', 'കാട്ടുകുളത്ത് ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ ', '2', '268', '9846908507', '9846908507', 'മദ്രസ അദ്ദ്യാപകൻ ', '5', '', '', '', 'മദ്രസാ പ്രവർത്തന സമയം അധികാരിപ്പിക്കണം, പഠന പിന്നോക്കം നിൽക്കുന്ന വിദ്യാർഥികൾക്ക് പ്രത്യേക പരിഗണനയും ക്ലാസ്സുകളും നൽകണം,  മദ്രസാ വിദ്യാർത്ഥിനികൾക്ക് ഹിജാബ് കൊണ്ട് വരണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(133, 'B/329', 'അബ്ദു സമദ്. കെ. കെ ', 'കാട്ട് കാളത്ത്,  തോട്ടുംകയ  ', '2', '265', '9744047210', '... ', 'ഗൾഫ് ', '6', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(134, 'B/328', 'ഉമ്മു ഹബീബ ', 'കാട്ടുകുളത്ത്,  ', '2', '270.A', '8943397525', '... ', 'ഇല്ല ', '4', '', '', '', 'നല്ലത് ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(135, 'B/310', 'പള്ളിമാലി സുബൈർ ', 'S/o. മുഹമ്മദ്‌ കുട്ടി ', '16', '... ', '... ', '... ', '... ', '... ', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(136, 'B/309', 'ഹംസ എ.പി ', 'S/o. കുഞ്ഞിമൊയ്‌തീൻ, അയിപ്പുറം, തോട്ടുംകയ ', '2', '213', '9567577241, 0494 2457546', '... ', 'കൃഷി ', '3', '', '', '', 'ഒരു പരാതിയുമില്ല നിലവിലുള്ള സ്ഥിതി തുടരണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(137, 'B/308', 'എ.പി മുഹമ്മദ് ഹാജി ', 'അയിപ്പുറം, തോട്ടുംകയ ', '2', '296', '9446497052', '... ', '... ', '9', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(138, 'B/307', 'മുസ്തഫ ', 'അയിപ്പുറം, തോട്ടുംകയ ', '.. ', '... ', '9895769199', '... ', 'ഗൾഫ് ', '5', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(139, 'B/306', 'മൂസ അഴിപ്പുറത്ത് ', 'അഴിപുറത്ത്, തോട്ടുംകയ ', '2', '294', '9946158212', '... ', 'ഗൾഫ് ', '7', '', '', '', 'ഒന്നു ശ്രദ്ദിക്കണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(140, 'B/327', 'കുഞി മൊയ്‌തീൻകുട്ടി ', 'കാട്ടുകുളത്ത്, പി. ഒ. വാളക്കുളം  ', '2', '... ', '9061071976', '... ', 'കൂലി ', '5', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(141, 'B/305', 'മുഹമ്മദ് ഷെരീഫ്. സി ', 'ചെരിച്ചി ഹൗസ്, S/o. പോക്കർ ഹാജി, പെരുമണ്ണ, തോട്ടുംകയ, വാളക്കുളം പി. ഒ ', '16', '... ', '... ', '... ', 'ഗൾഫ് ', '4', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(142, 'B/304', 'പോക്കർ ഹാജി ചെരിച്ചി ', 'ചെരിച്ചി ഹൗസ്, പെരുമണ്ണ, തോട്ടുംകയ, വാളക്കുളം പി.ഒ ', '2', '... ', '... ', '... ', 'ഫാർമേർ ', '14', '', '', '', 'ഒന്ന് ശ്രദ്ദിക്കണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(143, 'B/303', 'കുഞ്ഞി അഹമ്മദ് കുട്ടി ', 'പാറയിൽ ഹൗസ്, S/o. പോക്കർ ഹാജി, പെരുമണ്ണ, തോട്ടുംകയ ', '2', '299', '9847151161', '+971508929133', '... ', '8', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(144, 'B/302', 'അബ്ദുൽ ഹസറത്ത് ', 'തോട്ടുംകയ ', '2', '301', '7025730210', '7025730210', 'കൂലി ', '6', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(145, 'B/301', 'അക്ബർ അലി. ടി. കെ ', 'തോട്ടുംകയ ', '2', '103 B', '9605581275', '... ', 'കൂലി ', '8', '', '', '', 'ശ്രദ്ദിക്കണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(146, 'B/300', 'റഷീദ് ടി. കെ ', 'തോട്ടുംകയ ', '2', '103', '9946916731', '... ', 'കൂലി ', '4', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(147, 'B/299', 'കുഞ്ഞിമുഹമ്മദ്‌ ', 'തോട്ടുംകയ ', '... ', '... ', '...', '... ', '... ', '... ', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(148, 'B/298', 'അബ്ബാസ് ', 'കരുമ്പിൽ ഹൗസ്, പി.ഒ വാളക്കുളം, പെരുമണ്ണ, തോട്ടുംകയ ', '13', '12', '8111808103', '... ', 'കൂലി ', '6', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(149, 'B/326', 'ചെരിച്ചി കുഞ്ഞിമുഹമ്മദ്‌ ', 'പെരുമണ്ണ ക്ലാരി, കെ. കെ ബ്രാഞ്ച് ', '2', '272', '9526007495', '... ', 'കൃഷി ', '8', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(150, 'B/296', 'ഹസ്സൻ ഹാജി ', 'കള്ളിയത്ത് ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം ', '2', '298', '9747903212', '9656523470', '... ', '12', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(151, 'B/325', 'ഹസ്സൻ കുട്ടി ', 'ചെരിച്ചി ഹൗസ്, കോഴിച്ചെന, പി. ഒ വാളക്കുളം, മലപ്പുറം, കേരള - 676508', '2', '271', '9747267222', '9947791222', 'ഇല്ല ', '9', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(152, 'B/295', 'സൈതലവി ', 'മേലെപീടിയേക്കൽ ', '13', '11', '9947018696', '04942496451', 'മുൻ പ്രവാസി ', '7', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(153, 'B/324', 'ഉമ്മർ കാട്ടുകുളത്ത് ', 'പെരുമണ്ണ ', '2', '270', '9526051212', '9895445318', 'കൂലി ', '6', '', '', '', 'കുഴപ്പമില്ല ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(154, 'B/323', 'ഫാത്തിമ കാട്ടകുളത്ത് ', '... ', '2', '27.B', '... ', '... ', '... ', '3', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(155, 'B/294', 'മൂസ കുട്ടി', 'മേലെ പീടിയേക്കല്', '13', '...', '9037783313', '9037788313', '...', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(156, 'B/322', 'കുഞിമൊയ്‌തീൻ ', 'കാട്ടുകുളത്ത് ', '2', '267', '9995000162', '9048438276', '... ', '5', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(157, 'B/293', 'അബ്ദുല് നാസര് ചെരിച്ചി', 'S/o. പോക്കര് ഹാജി, ചെരിച്ചി ഹൌസ്, പെരുമണ്ണ', '16', '207 A', '7034820822', '...', 'ഗള്ഫ്', '6', '', '', '', 'മദ്രസ രാവിലെ 6 മണിക്ക് തുടങ്ങിയാല് നല്ലത്. വരിസംഖ്യ ഒരു വീട്ടില് നിന്ന് നിശ്ചിത തുക ആക്കുക. കുട്ടിയുടെ എണ്ണത്തിനനുസരിച്ചല്ലാതെ ഓരോ വീട്ടില് നിന്നും ഒരു സംഖ്യ എന്ന നിരക്കില് ആക്കുക.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(158, 'B/321', 'സുഹ്‌റാബി ', 'കാട്ടുകുളത്ത് ', '... ', '147', '9539238121', '... ', '... ', '3', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(159, 'B/292', 'മൊയ്തീന് ചീരംകുളങ്ങര', '...', '...', '...', '8606729495', '...', 'ഗള്ഫ്', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(160, 'B/291', 'മുസ്തഫ പൊതുവത്ത്', 'പൊതുവത്ത് ഹൌസ്, പെരുമണ്ണ, പി.ഒ വാളക്കുളം, പിന് : 676508', '16', '271', '8086375737', '...', 'ഗള്ഫ്', '6', '', '', '', 'പരിചയ സന്പന്നരായ രണ്ട് മുഅല്ലിമീങ്ങളെ മദ്റസയിലേക്ക് അത്യാവശ്യമാണ്. പ്രായപരിധി 30 നും 40 നും താഴെ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(161, 'B/290', 'അലി', 'ചാത്തഞ്ചേരി', '16', '...', '9746821049', '...', 'ടൈലറിംങ്', '10', '', '', '', 'നല്ല അഭിപ്രായമാണ്.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(162, 'B/320', 'സൈതലവി ', 'തരയങ്ങൻ, തോട്ടുംകയ ', '2', '... ', '9562055779', '... ', 'ഇല്ല ', '5', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(163, 'B/289', 'കുഞ്ഞിമൊയ്തീന്. സി.സി', 'ചാത്തഞ്ചേരി ഹൌസ്, പെരുമണ്ണ', '16', '...', '9633376975', '...', 'ഗള്ഫ്', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(164, 'B/319', 'മുഹമ്മദ്‌ ', 'തരയങ്ങൽ ഹൗസ്,  പെരുമണ്ണ,  പി. ഒ വാളക്കുളം, മലപ്പുറം,  കേരള - 676508', '2', '285', '7510733870', '... ', 'ഇല്ല ', '5', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(165, 'B/288', 'മൊയ്തീന് മുസ്ലിയാര്', 'പുല്ലത്തിയില് ഹൌസ്, പെരുമണ്ണ', '16', '272', '9037823741', '9037823741', 'അദ്ധ്യാപകന്', '13', '', '', '', 'ചിറ്റയായ പഠനവും വരുമാനത്തിനുള്ള SOURCE കണ്ടെത്തി ഇപ്പോഴുള്ള പഠനനിലവാരവും അന്തരീക്ഷവും ഉയര്ത്തണം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(166, 'B/287', 'റാബിയ', 'പള്ളാട്ട് ഹൌസ്,', '16', '...', '8592051148', '8592051148', 'കൂലി', '4', '', '', '', 'നല്ല വിദ്യാഭ്യാസം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(167, 'B/318', 'പോക്കർ ', 'ചെവിടികുന്നൻ ', '2', '287', '8943493357', '9744123677', 'കൂലിപ്പണി ', '5', '', '', '', 'ഇപ്പോഴുള്ള നിലവാരം കുഴപ്പമില്ല ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(168, 'B/286', 'സുലൈഖ എന്.പി (ക്വാര്ട്ടേഴ്സ്)', 'നിലപറന്പില്', '12', '16', '8086708979', '...', '...', '2', '', '', '', 'നല്ല അഭിപ്രായം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(169, 'B/285', 'അബ്ദുല് മജീദ്', 'ചെരിച്ചി ഹൌസ്, പെരുമണ്ണ', '16', '283', '9048697989', '...', '...', '11', '', '', '', 'ഈ നില തുടര്ന്നാല് മതി', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(170, 'B/284', 'പൊതുവത്ത് അബ്ദുല് ഖാദര് ഹാജി', 'പെരുമണ്ണ', '16', '289', '7025797797', '...', '...', '12', '', '', '', 'Very Good', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(171, 'B/283', 'മുഹമ്മദ് കുട്ടി ഹാജി', 'പൊതുവത്ത് ഹൌസ്, പെരുമണ്ണ', '16', '290', '9847483298', '9048417687', 'ഗള്ഫ്', '6', '', '', '', 'നല്ല അഭിപ്രായം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(172, 'B/282', 'കുഞ്ഞിമരക്കാര്. സി.കെ', 'ചെവിട്ടിക്കുന്നന് ഹൌസ്, വാളക്കുളം പി.ഒ, മലപ്പുറം', '...', '213', '8943024556', '...', '...', '6', '', '', '', 'നല്ല അഭിപ്രായം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(173, 'B/317', 'മുഹമ്മദ് ', 'ചാത്തഞ്ചേരി (ഹൗസ് ), പെരുമണ്ണ ', '2', '... ', '9947816175', '9947816175', '... ', '4', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(174, 'B/281', 'അബ്ദുറഹിമാന്', 'പാറക്കണ്ണി ഹൌസ്, പെരുമണ്ണ, പി.ഒ വാളക്കുളം', '16', '214', '9946157300', '9946157300', 'കൂലി', '6', '', '', '', 'കുഴപ്പമില്ല, +1, +2 ക്ലാസുകളില് പഠിക്കുന്ന കുട്ടികള്ക്ക് ഫാനില്ലാത്തതിനാല് ചൂട് വരുന്നു. വലിയ ബെഞ്ച്, ഡെസ്ക് ഇല്ലാത്തതിനാല് കുട്ടികള്ക്ക് അസൌകര്യം വരുന്നു.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(175, 'B/316', 'ബീരാൻ ചാത്തഞ്ചേരി ', 'ചാത്തഞ്ചേരി,  തോട്ടുംകയ ', '2', '289', '8191003851', '... ', 'ഗൾഫ് ', '6', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(176, 'B/280', 'സൈതലവി', 'പാറക്കണ്ണി ഹൌസ്, പെരുമണ്ണ, പി.ഒ വാളക്കുളം', '...', '214 A', '8129212010', '8129212010', 'കൂലി', '4', '', '', '', 'ഇനിയും മെച്ചപ്പെടുത്തണം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(177, 'B/315', 'ചെരിച്ചി സൈതലവി ഹാജി ', '... ', '... ', '... ', '9605374878', '... ', '... ', '10', '', '', '', 'ഈ നില തുടരുക.  നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(178, 'B/279', 'ഷൌക്കത്തലി', 'ചെങ്ങണക്കാട്ടില് ഹൌസ്, പെരുമണ്ണ, വാളക്കുള', '16', '...', '7510210210', '...', 'ബിസിനസ്സ്', '...', '', '', '', 'രാവിലെ ചില സമയത്ത് 5.45ന് പറയുന്ന അവസരങ്ങള് അത് ഒന്ന് പരിഹരിച്ചാല് തരക്കേടില്ല.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(179, 'B/314', 'നഫീസ ', 'ചാത്തഞ്ചേരി ', '2', '290', '9747742798', '... ', 'ഇല്ല ', '4', '', '', '', 'നല്ലത് ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(180, 'B/278', 'മുഹമ്മദ് പള്ളിമാലി', 'പള്ളിമാലി ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ', '16', '209', '9895251274', '...', 'കൂലി', '5', '', '', '', 'ഗുഡ്', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(181, 'B/313', 'അഷ്‌റഫ്‌. സി ', 'ചെരിച്ചി ഹൗസ്, പെരുമണ്ണ ', '2', '192', '9946779692', '... ', 'കൂലിപ്പണി ', '4', '', '', '', 'മദ്രസ കൂടുതൽ മെച്ച പെടുത്താൻ പറ്റുന്ന വിധത്തിൽ മെച്ച പെടുത്തണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(182, ' B/312', 'ബീരാൻ. സി ', 'ചെരിച്ചി ഹൗസ്, പെരുമണ്ണ ', '2', '191', '9539382506', '... ', 'കൂലിപ്പണി ', '4', '', '', '', 'മെച്ച പെടുത്താൻ കൂടുതൽ അഭിപ്രായങ്ങളും നിർദേശങ്ങളും ഇല്ല ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(183, 'B/311', 'ആലി ', 'ചെരിച്ചി ഹൗസ്,  പെരുമണ്ണ ', '2', '193', '8594097096', '... ', 'കൂലിപ്പണി ', '3', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(184, 'B/277', 'മൊയ്തീന് പള്ളിമാലി', 'പള്ളിമാലി ഹൌസ്, പെരുമണ്ണ, പി.ഒ വാളക്കുളം', '16', '...', '8129128707', '...', 'കൂലി', '8', '', '', '', 'മദ്രസയുടെ പഠന നിലവാരം കൂടുതല് മെച്ചപ്പെട്ടതാണ്.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(185, 'B/276', 'അബ്ദുല് കരീം', 'ചെന്പയില് ഹൌസ്, പെരുമണ്ണ', '...', '...', '9847809514', '...', 'കൂലി', '9', '', '', '', 'നല്ല അഭിപ്രായം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(186, 'B/275', 'അബ്ദുറഹ്മാന് ചെന്പയില്', 'ചെന്പയില് ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ, മലപ്പുറം ജില്ല, കേരളം, ഇന്ത്യ', '16', '206', '8089541573', '9656200313', 'മദ്രസ അധ്യാപകന്', '7', '', '', '', 'രാവിലെയും രാത്രിയിലും പഠനം നടത്തുക. കൃത്യ സമയത്ത് വിദ്യാര്ത്ഥികളെ എത്തിക്കുക. പൊതുസ്ഥലത്തും പീടിക വരാന്തയിലും കാര്യങ്ങള് ചര്ച്ച ചെയ്യാതെ യോഗത്തില് അഭിപ്രായം പറയുക', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(187, 'B/274', 'മുഹമ്മദ് ബഷീര്', 'ചെന്പയില് ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ', '16', '205 A', '7025180339', '7025180339', 'ഡ്രൈവര്', '5', '', '', '', 'നല്ല ഉസ്താദ്മാരെ തിരഞ്ഞെടുത്ത് ഇല്മ് പഠനം ഉഷാറാക്കുക.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(188, 'B/273', 'മുഹമ്മദ് കുട്ടി ഹാജി', 'ചെന്പയില് ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ', '16', '205', '9747859096', '...', '...', '14', '', '', '', 'നല്ല ഉസ്താദ്മാരെ തിരഞ്ഞെടുത്ത് പഠന നിലവാരം മെച്ചപ്പെടുത്തുക', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(189, 'B/272', 'പി. ഹസന്', 'S/o. ഹസ്സന് മുസ്ല്യാര്, പുല്ലത്തിയില് ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം - 676508', '16', '204', '9747327441', '...', '...', '17', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(190, 'B/271', 'നഫീസ് ചെങ്ങണശ്ശേരി', 'W/o. അഹമ്മദ് കുട്ടി, ചെങ്ങണശ്ശേരി ഹൌസ്, പെരുമണ്ണ, മുക്കല്ല', '16', '202', '9656238839', '...', '...', '2', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(191, 'B/270', 'ഫാത്തിമ പുല്ലത്തിയില്', 'W/o. ഇബ്രാഹീം. പി, പുല്ലത്തിയില് ഹൌസ്, പെരുമണ്ണ, പി.ഒ വാളക്കുളം, പിന് : 676508', '16', '203', '9048201314', '9656576893', 'വീട്ടമ്മ', '7', '', '', '', 'നല്ല അഭിപ്രായം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(192, 'B/269', 'കെ.ടി ഖദീജ', 'W/o. മൂസ ഹാജി, കൊടിയാരതൊടി ഹൌസ്, പെരുമണ്ണ', '6', '...', '8891735006', '...', 'ഗള്ഫ്', '10', '', '', '', 'നല്ല അഭിപ്രായം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(193, 'B/268', 'മുഹമ്മദ് പട്ടരാട്ട്', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(194, 'B/267', 'മുഹമ്മദ് ശാക്കിര്', 'S/o. മുഹമ്മദ്, പട്ടരാട്ട് ഹൌസ്, പെരുമണ്ണ', '16', '200 A', '9061696344', '...', 'ഡ്രൈവര്', '5', '', '', '', 'ഞായറാഴ്ച ദിവസങ്ങളില് പ്രത്യേകമായിട്ട് (ഹദാദ് സ്വലാത്തുകള് etc...) തുടങ്ങുക', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(195, 'B/266', 'ശാഫി ചെമ്മിളി', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(196, 'B/265', 'ജബ്ബാര് തലവളപ്പില്', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(197, 'B/264', 'അബ്ദുസലാം തലവളപ്പില്', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(198, 'B/263', 'ടി. മരക്കാര് കുട്ടി', 'S/o. മുഹമ്മദ് ഹാജി, തലവളപ്പില് ഹൌസ്, പെരുമണ്ണ', '16', '197', '9567256117', '...', '...', '6', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(199, 'B/262', 'ഇഖ്ബാല് ചെമ്മിളി', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(200, 'B/261', 'മൂസ. പി', 'S/o. യാഹു ഹാജി, പൊതുവത്ത് ഹൌസ്, പെരുമണ്ണ', '16', '195', '9746132170', '...', 'ഗള്ഫ്', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(201, 'B/260', 'മരക്കാര് ഹാജി പൊതുവത്ത്', 'പൊതുവത്ത് ഹൌസ്, കള്ളിയത്ത് കുണ്ട്', '16', '196', '04942496049', '...', 'കൃഷി', '8', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(202, 'B/259', 'അലി', 'S/o. മരക്കാര് ഹാജി, പൊതുവത്ത് ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ', '16', '222', '9656244313', '...', 'ഗള്ഫ്', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(203, 'B/258', 'പൊതുവത്ത് സൈതലവി', 'S/o. മരക്കാര് ഹാജി', '...', '223', '9526035122', '...', 'കച്ചവടം', '2', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(204, 'B/257', 'സുബൈര്', 'S/o. യാഹു ഹാജി, പൊതുവത്ത് ഹൌസ്', '16', '...', '9947476263', '...', '...', '7', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(205, 'B/256', 'ഇബ്രാഹീം നന്നാട്ട്', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(206, 'B/255', 'മൂസ നന്നാട്ട്', 'S/o. മുഹമ്മദ് ഹാജി', '16', '221', '9605158135', '9605158135', 'കൂലി', '4', '', '', '', 'കുഴപ്പമില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(207, 'B/254', 'അബു', 'S/o. മുഹമ്മദ് ഹാജി, നന്നാട്ട് ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ, മലപ്പുറം ജില്ല, പിന്: 676508', '16', '221 C', '9633104122', '...', 'കൂലി', '2', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(208, 'B/253', 'മൂസ നന്നാട്ട്', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(209, 'B/252', 'ഹംസ', 'S/o. മുഹമ്മദ് ഹാജി, മാട്ടാന് ഹൌസ്, പെരുമണ്ണ', '16', '225 A', '9048755600', '9048755600', 'ഡ്രൈവര്', '7', '', '', '', 'നല്ല അഭിപ്രായമാണ്', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(210, 'B/251', 'സുബൈര് ചെരിച്ചി', 'S/o. കുഞ്ഞിപ്പോക്കര്, ചെരിച്ചി ഹൌസ്', '16', '224', '8086450040', '...', '...', '4', '', '', '', 'പഠനം മെച്ചപ്പെടുത്തണം', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(211, 'B/250', 'അഷ്റഫ്', 'S/o. മുഹമ്മദ് കുട്ടി ഹാജി, പൊതുവത്ത് ഹൌസ്', '16', '217', '9745301506', '9747578888', 'ബിസിനസ്സ്', '5', '', '', '', 'മദ്രസ നല്ല നിലയില് പോകുന്നു ഒന്നും കൂടി ഉസ്താദ്മാര് ശ്രദ്ധിക്കുക.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(212, 'B/249', 'മുഹമ്മദ് കുട്ടി ഹാജി', 'പൊതുവത്ത് ഹൌസ്', '16', '217', '9946118911', '...', 'കൃഷി', '5', '', '', '', 'കുഴപ്പമില്ല', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(213, 'B/248', 'സഫിയ', 'W/o. കരീം മുസ്ല്യാര് (കുഞ്ഞുട്ടി), കൊടക്കാട്ടില്', '16', '219', '9962867397', '...', '...', '1', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(214, 'B/247', 'ആയിശ പാറക്കണ്ണി', 'പാറക്കണ്ണി ഹൌസ്, പെരുമണ്ണ', '16', '215', '9961777792', '9961777792', 'കൂലി', '6', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(215, 'B/246', 'കെ.  മൂസ കൊടക്കാട്ടു', 'പെരുമണ്ണ, പി.ഒ വാളക്കുളം', '16', '220', '98476296', '...', 'അദ്ധ്യാപകന് (മദ്രസ)', '10', '', '', '', 'പഠന നിലവാരം ഒന്നും കൂടെ മെച്ചപ്പെടുത്താന്', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(216, 'B/245', 'സൈനുദ്ധീന് മുസ്ലിയാര്. യു', 'ഉരകത്ത് ഹൌസ്, പെരുമണ്ണ', '16', '225', '9847589194', '...', 'മദ്രസ ടീച്ചിംഗ്', '7', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(217, 'B/244', 'അന് വര്', 'തയ്യില് ഹൌസ്', '16', '216', '9048640643', '9048640643', 'കൂലി', '10', '', '', '', 'സ്കൂള് ഇല്ലാത്ത ദിവസം കൂടുതല് സമയം പഠിപ്പിക്കണം അക്ഷരങ്ങള് അറിയാത്ത കുട്ടികളെ പ്രത്യേകം ക്ലാസെടുക്കണം.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(218, 'B/243', 'മൊയ്തീന് കുട്ടി', 'കള്ളിയത്ത് കുണ്ടില് ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ', '16', '235', '9961752822', '...', 'ടൈലര്', '4', '', '', '', 'ഈ ഏരിയയിലുള്ള കുട്ടികള്ക്ക് മതപഠനം മെച്ചെപ്പെടുത്താന് ഈ മദ്റസ അത്യാവശ്യമാണ്', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(219, 'B/242', 'കെ. ബീരാൻ മൗലവി ', 'കള്ളിയത്ത് കുണ്ടിൽ ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം ', '16', '236', '9605441450', '... ', 'മദ്രസാ അദ്ധ്യാപകൻ ', '6', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(220, 'B/241', 'അബ്ബാസ് പൊതുവത്ത് ', 'കേളി ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം പി. ഒ -676508', '16', '272', '9847100300', '... ', 'കൃഷി ', '6', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(221, 'B/240', 'അബ്‌ദുറഹ്‌മാൻ പൊതുവത്ത് ', 'പൊതുവത്ത് ഹൗസ് ', '16', '238', '9447274438', '... ', 'ബിസിനസ് ', '6', '', '', '', 'കാലത്തിനനുസൃതമായ മാറ്റം വരുത്തണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(222, 'B/239', 'കുഞ്ഞി മുഹമ്മദ്‌. സി ', 'ചെരിച്ചി ഹൗസ്, വാളക്കുളം പി. ഒ -676508', '16', '239', '8086245009', '9744431189', 'ഇല്ല ', '6', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(223, 'B/230', 'അശ്റഫ് തിരുത്തുമ്മല്', 'തിരുത്തുമ്മല് ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ, മലപ്പുറം', '16', '267', '7558001092', '8075222497', 'കൂലി', '6', '', '', '', 'കുട്ടികളെ അടിച്ച് പഠിപ്പിക്കുക ഖുര്ആന് ഓത്ത് റെഡിയാക്കുക.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(224, 'B/229', 'അബൂബക്കര് ഹാജി', 'പള്ളിമാലി ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ', '16', '342', '9544278665', '...', 'ഗള്ഫ്', '7', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(225, 'B/238', 'യാഹു ഹാജി കടവത്ത് ', 'കടവത്ത് ഹൗസ് ', '16', '240', '7034410150', '... ', 'കച്ചവടം ', '8', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(226, 'B/237', 'ബീരാൻ ', 'കള്ളിയത്ത് ഹൗസ്, പെരുമണ്ണ ', '16', '245', '9605500750', '... ', '... ', '6', '', '', '', 'നിലവിലുള്ള സൗകര്യങ്ങളോട് കൂടി തന്നെ തുടരുക ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(227, 'B/228', 'ഹസൈന് ചെങ്ങനശ്ശേരി', 'ചെങ്ങനശ്ശേരി ഹൌസ്, പെരുമണ്ണ, വാളക്കുളം പി.ഒ', '16', '343', '9567740590', '9567740590', 'കൂലി', '6', '', '', '', 'മദ്രസയുടെ സമയകുറവാണ് പറയാനുള്ളത്. അതില് മാറ്റം വരുത്തുവാന് താല്പര്യപ്പെടുന്നു. അധ്യാപകരുടെ ശ്രദ്ധ കൂടുതല് വേണം.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(228, 'B/227', 'അലി. സി', 'ചെങ്ങനശ്ശേരി ഹൌസ്, പെരുമണ്ണ, തോട്ടുംകയ', '16', '...', '9995160776', '9995160776', 'ഹോട്ടല്', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(229, 'B/236', 'ഇബ്രാഹീം എന്ന ബാവ ', 'കള്ളിയത്ത് ഹൗസ് ', '16', '245', '9249876856', '9249876856', 'ഡ്രൈവർ ', '5', '', '', '', 'കുറച് കൂടി നന്നാക്കണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(230, 'B/235', 'ഹനീഫ ചെവിടികുന്നൻ ', 'ചെവിടികുന്നൻ ഹൗസ്,  പെരുമണ്ണ, പി. ഒ വാളക്കുളം -676508', '16', '243/A', '9747133533', '9847941539', 'ഡ്രൈവർ ', '12', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(231, 'B/225', 'പോക്കര് പള്ളിമാലില്', 'പള്ളിമാലില് ഹൌസ്, പെരുമണ്ണ, പി.ഒ വാളക്കുളം', '16', '...', '9895223981', '...', 'കൃഷി', '8', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(232, 'B/234', 'കുഞ്ഞി കോമു ഹാജി ', 'ചെവിടികുന്നൻ ഹൗസ്, പെരുമണ്ണ, പി. ഒ വാളക്കുളം ', '16', '241', '9744200700', '... ', 'ബിസിനസ്സ് ', '7', '', '', '', 'ഈ നില തുടരുക ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(233, 'B/226', 'അബ്ദുറഹീം', 'പള്ളിമാലില് ഹൌസ്', '...', '356', '9946733119', '...', 'കൂലി', '4', '', '', '', 'രാവിലെ കുട്ടികള്ക്ക് വരാന് ബുദ്ധിമുട്ട് കാരണം മദ്രസ മാറിയതാണ്. ചെട്ടിയാം കിണര്', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `tbl_house_details` (`Id`, `RegNo`, `Name`, `Address`, `WardNo`, `HouseNo`, `MobNo`, `WhatsappNo`, `Occupation`, `NoOfMembers`, `IsStudy`, `IsAdmision`, `IsOldstundents`, `Feedback`, `StatusId`, `NoOfStudents`, `MaleStudent`, `FemaleStudent`, `NoOfAdmision`, `MaleAdmision`, `FemaleAdmision`, `NoOfOldStudents`, `MaleOldStudent`, `FemaleMaleOldStudent`) VALUES
(234, 'B/233', 'മുഹമ്മദ്‌ ശരീഫ് ', 'ചെവിടികുന്നൻ ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം പി. ഒ, മലപ്പുറം -676508', '16', '243', '8089135009', '8089135009', 'ഗൾഫ് ', '7', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(235, 'B/232', 'മുസ്തഫ ചെമ്മിളി ', '.. ', '... ', '... ', '.. ', '... ', '.... ', '... ', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(236, 'B/231', 'അബ്ദുൽ റഹ്‌മാൻ ', 'തിരുത്തുമ്മൽ ഹൗസ്, പി. ഒ വാളക്കുളം, പെരുമണ്ണ ', '16', '266', '9656647642', '... ', 'പെയിന്റർ-ഗൾഫ് ', '6', '', '', '', 'ഒന്നും പറയാൻ ഇല്ല ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(237, 'B/225', 'പോക്കര് പള്ളിമാലി', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(238, 'B/224', 'മുഹമ്മദ് ഹനീഫ എം.പി', 'മേലെപീടിയേക്കല് ഹൌസ്', '12', '...', '8129200447', '...', 'ഡ്രൈവര്', '3', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(239, 'B/223', 'അബ്ദുറഹ്മാന് മേലേപീടിയേക്കല്', '...', '...', '...', '...', '..', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(240, 'B/222', 'പാത്തുട്ടി', 'തേലേപ്പുറത്ത് ഹൌസ്, പെരുമണ്ണ, തോട്ടുംകയ, പി.ഒ വാളക്കുളം, പിന്: 676508', '16', '256', '9744121309', '9746897638', '...', '4', '', '', '', 'ഇടക്ക് ഇടക്ക് സ്പെഷ്യല് ക്ലാസ് വെക്കുക. കുട്ടികളെ പഠനത്തില് ശ്രദ്ധിക്കുക', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(241, 'B/221', 'പാത്തുട്ടി തേലാപുറത്ത്', '....', '...', '...', '..', '...', '...', '....', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(242, 'B/220', 'കദീജ', 'തേലേപ്പുറത്ത് ഹൌസ്, പെരുമണ്ണ, തോട്ടുംകയ, പി.ഒ വാളക്കുളം, പിന്: 676508', '16', '...', '9605467638', '9746897638', 'ഇല്ല', '4', '', '', '', 'ഇടക്ക് ഇടക്ക് ക്ലാസ് വെക്കുക. കുട്ടികളെ ശ്രദ്ധിക്കുക പഠനത്തില്', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(243, 'B/208', 'കുഞ്ഞി മുഹമ്മദ് ', 'കാട്ടുകുളത്ത് ഹൗസ്, പി.ഒ വാളക്കുളം, -676508', '16', '... ', '9037313572', '... ', '... ', '5', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(244, 'B/207', 'മുസ്തഫ ചെരിച്ചി ', 'ചെരിച്ചി ഹൗസ് ', '16', '263', '9497136448', '9747616889', 'കച്ചവടം ', '5', '', '', '', 'നല്ല അഭിപ്രായം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(245, 'B/206', 'അബ്ദു സലാം പൊതുവത്ത് ', '... ', '16', '... ', '9946753442', '... ', 'വയറിംഗ് ', '7', '', '', '', 'കുഴപ്പമില്ല ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(246, 'B/219', 'അബ്ദു പാറയില്', 'പാറയില് ഹൌസ്,', '16', '354', '9744750702', '....', 'കൂലി', '6', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(247, 'B/218', 'യാഹു പള്ളാട്ട്', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(248, 'B/217', 'കുഞ്ഞിമരക്കാര് പുന്നക്കോടന്', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(249, 'B/205', 'അബൂബക്കർ സിദ്ധീഖ്. എ.വി ', 'എടവണ്ണവളപ്പിൽ ഹൗസ് ', '16', '261', '9947102059', '... ', 'ഇലക്ട്രീഷ്യൻ ', '3', '', '', '', 'കുട്ടികളുടെ പഠനരീതി ഒന്നും കൂടി മെച്ചപ്പെടുത്തുക. ഖുർആൻ അച്ചടക്കം എന്നിവക്ക് മുൻതൂക്കം നൽകുക. കുട്ടികൾക്ക് പ്രോത്സാഹനം നൽകുക ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(250, 'B/204', 'കുഞ്ഞലവി. കെ. കെ ', 'കള്ളിയത്തുകുണ്ടിൽ ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം പി. ഒ -676508', '16', '... ', '9961908649', '... ', 'തൊഴിൽ രഹിതൻ ', '5', '', '', '', 'അധ്യാപകർ ഒന്ന്കൂടി മെച്ചപ്പെടാനുണ്ട് ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(251, 'B/203', 'അൻവർ സദാത് ', 'കള്ളിയത്തുകുണ്ടിൽ ഹൗസ്, പെരുമണ്ണ, വാളക്കുളം പി. ഒ -676508', '16', '250', '9947264756', '... ', 'ഗൾഫ് ', '7', '', '', '', 'പഠനത്തിൽ പിന്നോക്കം നിൽക്കുന്ന കുട്ടികളെ കണ്ടെത്തി കൂടുതൽ ശ്രദ്ധ കൊടുക്കുവാൻ ശ്രമിക്കണം ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(252, 'B/216', 'ഹസ്സന്. സി', 'S/o. സലീം, ചെമ്മിളി ഹൌസ്, പെരുമണ്ണ', '14', '336', '+966536868608', '...', '...', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(253, 'B/215', 'മുഹമ്മദ് ഷാഫി. സി', 'S/o. ഹസ്സന്, ചെമ്മിളി ഹൌസ്, പെരുമണ്ണ', '14', '336 A', '+966553272210', '...', 'പ്രവാസി', '5', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(254, 'B/214', 'അബ്ദുല് സമദ്. സി', 'ചെമ്മിളി ഹൌസ്, പി.ഒ വാളക്കുളം, പെരുമണ്ണ', '14', '335', '9846553375', '9846553375', 'ഇല്ല', '6', '', '', '', 'അധ്യാപകരെ കണ്ടാണ് കുട്ടികള് പഠിക്കുന്നത്. അധ്യാപകര് സിഗരറ്റ് വലിക്കരുത്. കുട്ടികളെ സല്സ്വഭാവം പഠിപ്പിക്കണം. അതിന് ശ്രമിക്കണം.', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(255, 'B/213', 'സൈതാലിക്കുട്ടി പള്ളിമാലി', '...', '14', '334', '8547029200', '8089940013', 'കച്ചവടം', '6', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(256, 'B/212', 'അവറാന്കുട്ടി. പി', 'പള്ളിമാലി ഹൌസ്, വാളക്കുളം പി.ഒ, പെരുമണ്ണ, 676508', '...', '...', '9656088749', '0526677845', 'Trade', '6', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(257, 'B/202', 'ഹൈദറലി ', 'പള്ളിമാലി ഹൗസ്,  പെരുമണ്ണ, വാളക്കുളം പി. ഒ -676508', '16', '249', '9961288760', '7736239932', 'പന്തൽ വർക്ക്‌ ', '4', '', '', '', 'പഠനത്തിൽ പിന്നോക്കം നിൽക്കുന്ന കുട്ടികളെ കണ്ടെത്തി കൂടുതൽ ശ്രദ്ധ കൊടുക്കാൻ ശ്രമിക്കുക ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(258, 'B/211', 'സൈതലവി ചെരിച്ചി', 'C/o. ചെരിച്ചി കാദര് ഹാജി', '15', '361', '8089672051', '...', '...', '8', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(259, 'B/201', 'അഷ്‌റഫ്‌ പള്ളിമാലി ', '... ', '... ', '... ', '... ', '.. ', '... ', '... ', '', '', '', '... ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(260, 'B/210', 'കുഞ്ഞിമൊയ്തീന് കുട്ടി', 'കാട്ടുകുളത്ത് ഹൌസ്, പെരുമണ്ണ, പി.ഒ വാളക്കുളം', '16', '264', '9895694356', '9895694356', 'കൂലി', '4', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(261, 'B/209', 'അബ്ദുസലാം കാട്ടുകുളത്ത്', '...', '...', '...', '...', '...', '...', '...', '', '', '', '...', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(262, 'B/200', 'അബ്ദുൽ റസാഖ്. എം ', 'മൺതടത്തിൽ ', '16', '251', '9747733336', '9747733336', 'കൂലിപ്പണി ', '8', '', '', '', 'രാത്രി ക്ലാസ്സ്‌ വേണം, രാത്രി ക്ലാസ്സാണേൽ  നന്നായിരുന്നു. ', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_madhrasa`
--

CREATE TABLE `tbl_madhrasa` (
  `id` int(11) NOT NULL,
  `AddressId` text NOT NULL,
  `FirstName` text DEFAULT NULL,
  `UserId` text DEFAULT NULL,
  `LastName` text DEFAULT NULL,
  `MobileNumber` text DEFAULT NULL,
  `Interests` text DEFAULT NULL,
  `Occupation` text DEFAULT NULL,
  `About` text DEFAULT NULL,
  `WebsiteUrl` text DEFAULT NULL,
  `ProfilePic` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_madhrasa`
--

INSERT INTO `tbl_madhrasa` (`id`, `AddressId`, `FirstName`, `UserId`, `LastName`, `MobileNumber`, `Interests`, `Occupation`, `About`, `WebsiteUrl`, `ProfilePic`) VALUES
(3, '15', 'Rahmaniya Higher Secondary Madrasa', '19', 'Rahmaniya', NULL, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_mahal`
--

CREATE TABLE `tbl_mahal` (
  `id` int(11) NOT NULL,
  `AddressId` text NOT NULL,
  `FirstName` text DEFAULT NULL,
  `UserId` text DEFAULT NULL,
  `LastName` text DEFAULT NULL,
  `MobileNumber` text DEFAULT NULL,
  `Interests` text DEFAULT NULL,
  `Occupation` text DEFAULT NULL,
  `About` text DEFAULT NULL,
  `WebsiteUrl` text DEFAULT NULL,
  `ProfilePic` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_mahal`
--

INSERT INTO `tbl_mahal` (`id`, `AddressId`, `FirstName`, `UserId`, `LastName`, `MobileNumber`, `Interests`, `Occupation`, `About`, `WebsiteUrl`, `ProfilePic`) VALUES
(1, '', 'Demo', '1', 'Demo', '1', 'Demo', 'Demo', 'Demo', 'Demo', ''),
(8, '10', NULL, '14', NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_notification`
--

CREATE TABLE `tbl_notification` (
  `Id` int(11) NOT NULL,
  `UserTypeId` text DEFAULT NULL,
  `message` text DEFAULT NULL,
  `type` text DEFAULT NULL,
  `icon` text DEFAULT NULL,
  `link` text DEFAULT NULL,
  `create_by` text DEFAULT NULL,
  `create_date` datetime DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_notification`
--

INSERT INTO `tbl_notification` (`Id`, `UserTypeId`, `message`, `type`, `icon`, `link`, `create_by`, `create_date`) VALUES
(47, '14', 'Added New Account ', 'MahalAdd', '<i class=\"fa fa-plus\"></i>', '0', '1', '2019-09-21 17:48:01'),
(48, '19', 'Added New Account ', 'MadhrasaAdd', '<i class=\"fa fa-plus\"></i>', '0', '14', '2019-09-21 22:56:05');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_settings`
--

CREATE TABLE `tbl_settings` (
  `id` int(11) NOT NULL,
  `userId` text DEFAULT NULL,
  `is_points_system` int(11) DEFAULT NULL,
  `DashboardImagePath` text DEFAULT NULL,
  `DashboardWidth` text DEFAULT NULL,
  `DashboardHeight` text DEFAULT NULL,
  `DashboardPadding` text DEFAULT NULL,
  `login_type` int(11) DEFAULT NULL,
  `VendorPrinterNumber` text DEFAULT NULL,
  `ImageLocation` text DEFAULT NULL,
  `is_FileManager` int(11) DEFAULT NULL,
  `Provider_By` text NOT NULL,
  `CopyRightBy` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_settings`
--

INSERT INTO `tbl_settings` (`id`, `userId`, `is_points_system`, `DashboardImagePath`, `DashboardWidth`, `DashboardHeight`, `DashboardPadding`, `login_type`, `VendorPrinterNumber`, `ImageLocation`, `is_FileManager`, `Provider_By`, `CopyRightBy`) VALUES
(1, '1', 1, '5d713d2561205.png', '30%', '20%', '10px', 0, '1', 'https://s3.ap-south-1.amazonaws.com/metroplusapp/image/', 0, '<a href=\"http://elegansys.com\" target=\"_blank\">Elegansys Technologies</a>', '<a href=\"http://www.metrobusinessgroup.com/\" target=\"_blank\">Metroplus Business Group</a>');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_settings_login_slider`
--

CREATE TABLE `tbl_settings_login_slider` (
  `id` int(11) NOT NULL,
  `login_number` int(11) DEFAULT NULL,
  `image_path` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_state`
--

CREATE TABLE `tbl_state` (
  `Id` int(11) NOT NULL,
  `StateName` text DEFAULT NULL,
  `StateCode` text DEFAULT NULL,
  `CountryId` text DEFAULT NULL,
  `StatusId` text DEFAULT NULL,
  `InsertedBy` text DEFAULT NULL,
  `InsertedDate` date DEFAULT NULL,
  `UpdatedDate` date DEFAULT NULL,
  `UpdatedBy` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_state`
--

INSERT INTO `tbl_state` (`Id`, `StateName`, `StateCode`, `CountryId`, `StatusId`, `InsertedBy`, `InsertedDate`, `UpdatedDate`, `UpdatedBy`) VALUES
(1, 'KERALA', 'KL', '1', '1', '2', '2019-06-08', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_status`
--

CREATE TABLE `tbl_status` (
  `Id` int(11) NOT NULL,
  `Name` text NOT NULL,
  `StatusValue` text NOT NULL,
  `Definition` text NOT NULL,
  `is_AccountCreationStatus` int(2) NOT NULL,
  `is_ItemCreationStatus` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_status`
--

INSERT INTO `tbl_status` (`Id`, `Name`, `StatusValue`, `Definition`, `is_AccountCreationStatus`, `is_ItemCreationStatus`) VALUES
(1, 'ACTIVE', '<center><span class=\"label label-sm btn green-jungle\"> Active </span></center>', 'account is active mode', 1, 1),
(2, 'PENDING', '<center><span class=\"label label-sm label-info\"> Pending </span></center>', 'account is pending mode', 1, 0),
(3, 'DELETE', '', 'account is delete mode', 0, 0),
(4, 'BLOCK', '<center><span class=\"label label-sm btn purple-soft\">Block </span></center>', 'Account is blocked mode', 1, 1),
(5, 'APPROVE', '<center><span class=\"label label-sm label-success\"> Approved </span></center>', 'account is approve mode', 1, 0),
(6, 'FORWARD', '', 'account is forward mode', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_study`
--

CREATE TABLE `tbl_study` (
  `Id` int(11) NOT NULL,
  `HouseDetailsId` text NOT NULL,
  `BachYearId` text NOT NULL,
  `is_Study` int(11) NOT NULL,
  `NoTotalStudyStudents` text DEFAULT NULL,
  `NoStudyGirls` text DEFAULT NULL,
  `NoStudyBoys` text DEFAULT NULL,
  `is_AdmisionNextYear` int(11) NOT NULL,
  `NoTotalAdmisionNextYearStudents` int(11) DEFAULT NULL,
  `NoAdmisionNextYearGirls` int(11) DEFAULT NULL,
  `NoAdmisionNextYearBoys` int(11) DEFAULT NULL,
  `CreatedDate` int(11) NOT NULL,
  `is_PriviousStudent` int(11) NOT NULL,
  `NoTotalPriviousStudent` int(11) DEFAULT NULL,
  `NoTotalPriviousGirlStudent` int(11) DEFAULT NULL,
  `NoTotalPriviousBoyStudent` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_study`
--

INSERT INTO `tbl_study` (`Id`, `HouseDetailsId`, `BachYearId`, `is_Study`, `NoTotalStudyStudents`, `NoStudyGirls`, `NoStudyBoys`, `is_AdmisionNextYear`, `NoTotalAdmisionNextYearStudents`, `NoAdmisionNextYearGirls`, `NoAdmisionNextYearBoys`, `CreatedDate`, `is_PriviousStudent`, `NoTotalPriviousStudent`, `NoTotalPriviousGirlStudent`, `NoTotalPriviousBoyStudent`) VALUES
(5, '13', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(6, '14', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(7, '15', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 3, 2),
(8, '16', '', 0, '0', '', '', 1, 0, 0, 0, 0, 1, 1, 0, 1),
(9, '17', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 2, 1),
(10, '18', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(11, '19', '', 1, '1', '1', '0', 1, 0, 0, 1, 0, 1, 2, 1, 2),
(12, '20', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(13, '21', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 4, 0),
(14, '22', '', 0, '0', '', '', 1, 0, 0, 1, 0, 1, 1, 4, 1),
(15, '23', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(16, '24', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(17, '25', '', 1, '0', '0', '1', 1, 1, 1, 0, 0, 0, 0, 0, 0),
(18, '26', '', 1, '1', '1', '0', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(19, '27', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(20, '28', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 2, 1),
(21, '29', '', 1, '1', '1', '0', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(22, '30', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(23, '31', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(24, '32', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(25, '33', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(26, '34', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(27, '35', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(28, '36', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(29, '37', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(30, '38', '', 0, '0', '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0),
(31, '39', '', 1, '2', '2', '0', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(32, '40', '', 1, '0', '0', '1', 1, 1, 1, 0, 0, 1, 1, 0, 1),
(33, '41', '', 0, '0', '', '', 1, 0, 0, 0, 0, 0, 0, 0, 0),
(34, '42', '', 1, '0', '0', '1', 1, 0, 0, 1, 0, 1, 1, 0, 1),
(35, '43', '', 1, '1', '1', '0', 1, 0, 0, 1, 0, 1, 1, 0, 1),
(36, '44', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(37, '45', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 3, 2, 3),
(38, '46', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(39, '47', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(40, '48', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 2, 1),
(41, '49', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(42, '50', '', 1, '0', '0', '1', 1, 0, 0, 1, 0, 1, 2, 3, 2),
(43, '51', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 4, 3, 4),
(44, '52', '', 1, '1', '1', '0', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(45, '53', '', 1, '1', '1', '1', 0, 0, 1, 1, 0, 1, 0, 0, 0),
(46, '54', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(47, '55', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(48, '56', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(49, '57', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 3, 1),
(50, '58', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 4, 0),
(51, '59', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(52, '60', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(53, '61', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(54, '62', '', 1, '1', '1', '0', 0, 0, 0, 1, 0, 1, 1, 3, 1),
(55, '63', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(56, '64', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(57, '65', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(58, '66', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(59, '67', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(60, '68', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(61, '69', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(62, '70', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(63, '71', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(64, '72', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(65, '73', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(66, '74', '', 1, '2', '2', '0', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(67, '75', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 3, 1, 3),
(68, '76', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 3, 2),
(69, '77', '', 0, '0', '', '', 1, 0, 0, 1, 0, 1, 1, 0, 1),
(70, '78', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(71, '79', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 3, 0),
(72, '80', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 2, 1),
(73, '81', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 3, 1, 3),
(74, '82', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 4, 6, 4),
(75, '83', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(76, '84', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 3, 1, 3),
(77, '85', '', 1, '2', '2', '0', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(78, '86', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 1, 5, 1),
(79, '87', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(80, '88', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(81, '89', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(82, '90', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(83, '91', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 5, 2),
(84, '92', '', 1, '2', '2', '4', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(85, '93', '', 0, '0', '', '', 1, 0, 0, 1, 0, 1, 0, 0, 0),
(86, '94', '', 1, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(87, '95', '', 1, '1', '1', '0', 1, 1, 1, 0, 0, 1, 0, 1, 0),
(88, '96', '', 1, '1', '1', '1', 1, 0, 0, 0, 0, 0, 0, 0, 0),
(89, '97', '', 0, '0', '', '', 1, 0, 0, 0, 0, 0, 0, 0, 0),
(90, '98', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 2, 4, 2),
(91, '99', '', 1, '0', '0', '2', 0, 0, 0, 0, 0, 1, 0, 1, 0),
(92, '100', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(93, '101', '', 1, '2', '2', '0', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(94, '102', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(95, '103', '', 1, '1', '1', '1', 1, 1, 1, 1, 0, 1, 1, 0, 1),
(96, '104', '', 1, '0', '0', '1', 1, 1, 1, 0, 0, 1, 7, -2, 7),
(97, '105', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(98, '106', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 2, 1),
(99, '107', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(100, '108', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(101, '109', '', 1, '1', '1', '0', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(102, '110', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 3, 2, 3),
(103, '111', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(104, '112', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(105, '113', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(106, '114', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(107, '115', '', 1, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(108, '116', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 3, 2, 3),
(109, '117', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(110, '118', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(111, '119', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(112, '120', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(113, '121', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(114, '122', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 3, 0, 3),
(115, '123', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(116, '124', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(117, '125', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(118, '126', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 0, 3, 0),
(119, '127', '', 1, '', '', '2', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(120, '128', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(121, '129', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 5, 2),
(122, '130', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(123, '131', '', 0, '0', '', '', 1, 1, 1, 0, 0, 1, 1, 0, 1),
(124, '132', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 0, 1, 0),
(125, '133', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(126, '134', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(127, '135', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(128, '136', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 2, 1),
(129, '137', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(130, '138', '', 1, '', '', '2', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(131, '139', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 0, 3, 0),
(132, '140', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(133, '141', '', 1, '', '', '1', 1, 0, 0, 1, 0, 1, 1, 0, 1),
(134, '142', '', 1, '2', '2', '1', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(135, '143', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(136, '144', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(137, '145', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 5, 4, 5),
(138, '146', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(139, '147', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(140, '148', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(141, '149', '', 0, '0', '', '', 1, 1, 1, 0, 0, 1, 3, 2, 3),
(142, '150', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 4, 2, 4),
(143, '151', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 4, 2, 4),
(144, '152', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 3, 0, 3),
(145, '153', '', 1, '2', '2', '', 1, 2, 2, 0, 0, 1, 1, 0, 1),
(146, '154', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 2, 1),
(147, '155', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(148, '156', '', 1, '', '', '2', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(149, '157', '', 1, '2', '2', '2', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(150, '158', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(151, '159', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(152, '160', '', 1, '', '', '2', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(153, '161', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(154, '162', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 2, 1),
(155, '163', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 3, 2),
(156, '164', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 3, 2),
(157, '165', '', 0, '0', '', '', 1, 0, 0, 1, 0, 1, 6, 0, 6),
(158, '166', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(159, '167', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 0, 1, 0),
(160, '168', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 1, 0),
(161, '169', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 4, 1, 4),
(162, '170', '', 1, '2', '2', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(163, '171', '', 0, '0', '', '', 1, 0, 0, 0, 0, 1, 3, 1, 3),
(164, '172', '', 1, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 3, 1),
(165, '173', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(166, '174', '', 1, '2', '2', '1', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(167, '175', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(168, '176', '', 0, '0', '', '', 1, 1, 1, 0, 0, 1, 2, 3, 2),
(169, '177', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 6, 2),
(170, '178', '', 1, '', '', '2', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(171, '179', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(172, '180', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 0, 1, 0),
(173, '181', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(174, '182', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(175, '183', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 3, 0, 3),
(176, '184', '', 1, '0', '0', '1', 0, 0, 0, 0, 0, 1, 3, 0, 3),
(177, '185', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 7, 0),
(178, '186', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 4, 2, 4),
(179, '187', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(180, '188', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 4, 1, 4),
(181, '189', '', 1, '1', '1', '3', 0, 0, 0, 0, 0, 1, 6, 3, 6),
(182, '190', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 0, 1, 0),
(183, '191', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 5, 1),
(184, '192', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 3, 1, 3),
(185, '193', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(186, '194', '', 1, '2', '2', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(187, '195', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(188, '196', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(189, '197', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(190, '198', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(191, '199', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(192, '200', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(193, '201', '', 1, '1', '1', '', 1, 1, 1, 0, 0, 1, 1, 0, 1),
(194, '202', '', 1, '2', '2', '', 0, 0, 0, 0, 0, 1, 0, 1, 0),
(195, '203', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(196, '204', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(197, '205', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(198, '206', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(199, '207', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(200, '208', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(201, '209', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 1, 1, 1),
(202, '210', '', 1, '0', '0', '2', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(203, '211', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(204, '212', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(205, '213', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(206, '214', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(207, '215', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 1, 4, 1),
(208, '216', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 1, 0),
(209, '217', '', 1, '', '', '1', 1, 0, 0, 2, 0, 1, 3, 0, 3),
(210, '218', '', 1, '', '', '1', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(211, '219', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 3, 0),
(212, '220', '', 0, '0', '', '', 1, 0, 0, 1, 0, 1, 0, 0, 0),
(213, '221', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 3, 2),
(214, '222', '', 1, '2', '2', '1', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(215, '223', '', 1, '1', '1', '1', 0, 0, 0, 0, 0, 1, 0, 2, 0),
(216, '224', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(217, '225', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(218, '226', '', 1, '8', '8', '', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(219, '227', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 3, 0, 3),
(220, '228', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(221, '229', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 2, 1, 2),
(222, '230', '', 1, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(223, '231', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(224, '232', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 5, 3, 5),
(225, '233', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(226, '234', '', 1, '2', '2', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(227, '235', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(228, '236', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(229, '237', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(230, '238', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 0, 0, 0),
(231, '239', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(232, '240', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(233, '241', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(234, '242', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(235, '243', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(236, '244', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(237, '245', '', 1, '1', '1', '', 1, 1, 1, 0, 0, 1, 2, 0, 2),
(238, '246', '', 1, '2', '2', '', 0, 0, 0, 0, 0, 1, 0, 2, 0),
(239, '247', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(240, '248', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(241, '249', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(242, '250', '', 1, '1', '1', '', 0, 0, 0, 0, 0, 1, 3, 0, 3),
(243, '251', '', 1, '', '', '1', 0, 0, 0, 0, 0, 1, 3, 1, 3),
(244, '252', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(245, '253', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(246, '254', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 1, 0, 1),
(247, '255', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 4, 1, 4),
(248, '256', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 0, 2),
(249, '257', '', 1, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(250, '258', '', 0, '0', '', '', 0, 0, 0, 0, 0, 1, 2, 2, 2),
(251, '259', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(252, '260', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(253, '261', '', 0, '0', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0),
(254, '262', '', 1, '2', '2', '1', 0, 0, 0, 0, 0, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_user`
--

CREATE TABLE `tbl_user` (
  `UserId` int(11) NOT NULL,
  `UserMasterId` int(11) NOT NULL,
  `MobileNo` text NOT NULL,
  `Password` text DEFAULT NULL,
  `is_OtpVerification` int(11) NOT NULL,
  `CountryId` text NOT NULL,
  `StatusId` text NOT NULL,
  `InsertBy` text NOT NULL,
  `InsertDate` text NOT NULL,
  `UpdatedBy` text DEFAULT NULL,
  `UpdatedDate` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_user`
--

INSERT INTO `tbl_user` (`UserId`, `UserMasterId`, `MobileNo`, `Password`, `is_OtpVerification`, `CountryId`, `StatusId`, `InsertBy`, `InsertDate`, `UpdatedBy`, `UpdatedDate`) VALUES
(1, 1, '123', '$2y$10$6DZHrxIUdApTdndk.oo69u9EwryBh5MPJkVRNa9cg3wGR/fAs87ZO', 1, '1', '1', '', '', NULL, NULL),
(14, 2, '9746314313', '$2y$10$6DZHrxIUdApTdndk.oo69u9EwryBh5MPJkVRNa9cg3wGR/fAs87ZO', 1, '1', '1', '1', '2019-09-21 17:48:01', NULL, NULL),
(19, 3, '8606058897', '$2y$10$6DZHrxIUdApTdndk.oo69u9EwryBh5MPJkVRNa9cg3wGR/fAs87ZO', 1, '1', '1', '14', '2019-09-21 22:56:05', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_usermaster`
--

CREATE TABLE `tbl_usermaster` (
  `id` int(11) NOT NULL,
  `UserType` text NOT NULL,
  `Definition` text NOT NULL,
  `Permission` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tbl_usermaster`
--

INSERT INTO `tbl_usermaster` (`id`, `UserType`, `Definition`, `Permission`) VALUES
(1, 'Admin', 'account is admin account', ''),
(2, 'Mahal', 'each location have one mahal', ''),
(3, 'Madhrasa', '', '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `tbl_address`
--
ALTER TABLE `tbl_address`
  ADD PRIMARY KEY (`Id`);

--
-- Indexes for table `tbl_country`
--
ALTER TABLE `tbl_country`
  ADD PRIMARY KEY (`Id`);

--
-- Indexes for table `tbl_currencymaster`
--
ALTER TABLE `tbl_currencymaster`
  ADD PRIMARY KEY (`Id`);

--
-- Indexes for table `tbl_house_details`
--
ALTER TABLE `tbl_house_details`
  ADD PRIMARY KEY (`Id`);

--
-- Indexes for table `tbl_madhrasa`
--
ALTER TABLE `tbl_madhrasa`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_mahal`
--
ALTER TABLE `tbl_mahal`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_notification`
--
ALTER TABLE `tbl_notification`
  ADD PRIMARY KEY (`Id`);

--
-- Indexes for table `tbl_settings`
--
ALTER TABLE `tbl_settings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_settings_login_slider`
--
ALTER TABLE `tbl_settings_login_slider`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_state`
--
ALTER TABLE `tbl_state`
  ADD PRIMARY KEY (`Id`);

--
-- Indexes for table `tbl_status`
--
ALTER TABLE `tbl_status`
  ADD PRIMARY KEY (`Id`);

--
-- Indexes for table `tbl_study`
--
ALTER TABLE `tbl_study`
  ADD PRIMARY KEY (`Id`);

--
-- Indexes for table `tbl_user`
--
ALTER TABLE `tbl_user`
  ADD PRIMARY KEY (`UserId`);

--
-- Indexes for table `tbl_usermaster`
--
ALTER TABLE `tbl_usermaster`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `tbl_address`
--
ALTER TABLE `tbl_address`
  MODIFY `Id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `tbl_country`
--
ALTER TABLE `tbl_country`
  MODIFY `Id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `tbl_currencymaster`
--
ALTER TABLE `tbl_currencymaster`
  MODIFY `Id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `tbl_house_details`
--
ALTER TABLE `tbl_house_details`
  MODIFY `Id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=263;

--
-- AUTO_INCREMENT for table `tbl_madhrasa`
--
ALTER TABLE `tbl_madhrasa`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `tbl_mahal`
--
ALTER TABLE `tbl_mahal`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `tbl_notification`
--
ALTER TABLE `tbl_notification`
  MODIFY `Id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=49;

--
-- AUTO_INCREMENT for table `tbl_settings_login_slider`
--
ALTER TABLE `tbl_settings_login_slider`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `tbl_study`
--
ALTER TABLE `tbl_study`
  MODIFY `Id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=255;

--
-- AUTO_INCREMENT for table `tbl_user`
--
ALTER TABLE `tbl_user`
  MODIFY `UserId` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT for table `tbl_usermaster`
--
ALTER TABLE `tbl_usermaster`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
